Repository: linuxmint/warpinator
Catalog: po/*.po
Languages: ar, ast, be, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr_ca, he, hi, hr, hu, ia, id, is, it, ja, kab, kn, ko, ku, lo, lt, lv, ms, nb, nl, nn, oc, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sr@latin, sv, te, tr, uk, uz, vi, zh_cn, zh_tw

source: There is insufficient space available in the save location. You need to delete some files, decrease the minimum free space in preferences or choose a new location.
ast: Nun hai abondo sitiu na ruta de guardáu. Vas tener qu'esborrar dellos ficheros, amenorgar l'espaciu mínumu llibre en "preferencies" o escoyer otra llocalización.
be: Недастаткова месца ў новай папцы для захавання. Вам трэба выдаліць некаторыя файлы, паменшыць мінімальнае вольнае месца ў наладах або выбраць новае месца.
ca: No hi ha prou espai disponible per desar. Elimineu alguns fitxers, disminuïu l'espai lliure mínim en preferències o escolliu una altra ubicació.
cs: V místě uložení není dostatek místa. Musíte odstranit některé soubory, snížit minimální volné místo v předvolbách, nebo vybrat nové umístění.
cy: Nid oes digon o le yn y lleoliad cadw. Mae angen dileu rhai ffeiliau, lleihau maint y lle rhydd yn y Dewisiadau neu ddewis leoliad newydd.
da: Der er ikke plads nok på placeringen til gemte filer. Du skal slette nogle filer, formindske den mindste ledige plads under Indstillinger aller vælge en ny placering.
de: Am Speicherort ist nicht genügend Platz vorhanden. Sie müssen einige Dateien löschen, den minimalen freien Speicherplatz in den Einstellungen verringern oder einen neuen Speicherort wählen.
el: Δεν υπάρχει αρκετός διαθέσιμος χώρος στην τοποθεσία αποθήκευσης. Θα χρειαστεί να διαγράψετε κάποια αρχεία, να μειώσετε το ελάχιστο όριο ελεύθερου χώρου, ή να επιλέξετε μια διαφορετική τοποθεσία
eo: Nesufiĉe da spaco disponeblas en la konserva loko. Forigu kelkajn dosierojn, malkreskigu la minimuman liberan spacon en agordoj aŭ elektu novan lokon.
es: No hay suficiente espacio disponible para guardar. Elimine algunos archivos, disminuya el espacio libre mínimo en preferencias o elija otra ubicación.
et: Salvestuskohas pole piisavalt ruumi. Peate kustutama mõned failid, vähendama eelistustes minimaalset vaba ruumi või valima uue asukoha.
eu: Ez dago behar adina leku fitxategiak gordetzeko karpetan. Hiru aukera dituzu: fitxategi batzuk ezabatu, hobespenetan gutxieneko leku librea txikiagotu edo kokapen berri bat hautatu.
fa: فضای ناکافی در مکان ذخیره وجود دارد. شما باید برخی فایل ها را حدف کنید، کمینه فضا آزاد را در ترجیحات کاهش دهید یا یک مکان جدید انتخاب کنید.
fi: Ei ole riittävästi tilaa. Sinun on poistettava joitain tiedostoja, vähennettävä vapaan tilan minimiä asetuksissa tai valittava uusi sijainti.
fr_ca: Il manque d’espace libre dans l’emplacement d’enregistrement. Supprimez des fichiers, réduisez la valeur d’espace minimal dans les préférences ou choisissez un nouvel emplacement.
he: אין די מקום פנוי במיקום השמירה. נדרש למחוק קבצים, להקטין את דרישות מזעריות למקום פנוי בהעדפות, או לבחור מיקום חדש.
hi: सहेजने के स्थान में अपर्याप्त स्थान उपलब्ध है. आपको कुछ फ़ाइलों को हटाने, वरीयताओं में न्यूनतम खाली स्थान कम करने या एक नया स्थान चुनने की आवश्यकता है।
hr: Nedovoljano mjesta dostupno u lokaciji za spremanje. Morate obrisati neke datoteke, smanjiti minimum dostupnog mjesta u postavkama ili birajte novu lokaciju.
hu: Nincs elegendő hely a mentési helyen. Törölnie kell néhány fájlt, csökkentenie kell a minimális szabad helyet a beállításokban, vagy új helyet kell választania.
ia: Il ha spatio insufficiente disponibile in le location pro salvar. Tu debe deler alcun files, reducer le spatio minime libere in le preferentias o eliger un nove location.
id: Ruang yang tersedia di lokasi penyimpanan tidak mencukupi. Anda perlu menghapus beberapa file, mengurangi ruang kosong minimum di preferensi, atau memilih lokasi baru.
is: Ekki er nægt pláss tiltækt á staðsetningu vistunar. Þú þarft að eyða einhverjum skrám, minnka lágmarkskröfur um laust pláss eða velja nýja staðsetningu.
it: Lo spazio disponibile nella posizione di salvataggio è insufficiente. Devi eliminare alcuni file, diminuire lo spazio libero minimo nelle preferenze o scegliere una nuova posizione.
ja: 保存先となる場所に十分な空き容量がありません。何かファイルを削除するか、設定で確保している最小の容量を減らすか、新しい保存先を指定してください。
ko: 저장 위치에 사용 가능한 공간이 부족합니다. 일부 파일을 삭제하거나 환경 설정에서 최소 여유 공간을 줄이거나 새 위치를 선택해야 합니다.
ku: Di cîhê hilanînê de cîhê têrê nake. Pêdivî ye ku hûn hin pelan jêbikin, cîhê belaş di vebijarkan de kêm bikin an cîhek nû hilbijêrin.
lo: ມີພື້ນທີ່ບໍ່ພຽງພໍໃນທີ່ຕັ້ງການບັນທຶກ. ທ່ານຕ້ອງລຶບໄຟລ໌ບາງສ່ວນ, ຫຼຸດພື້ນທີ່ວ່າງຂັ້ນຕ່ຳໃນການຕັ້ງຄ່າ ຫຼື ເລືອກທີ່ຕັ້ງໃໝ່.
lv: Saglabāšanas vietā nav pietiekami daudz vietas. Tev ir jādzēš daži faili, jāsamazina minimālā brīvā vieta iestatījumos vai jāizvēlas jauna vieta.
ms: Ruang yang ada di lokasi simpanan tidak mencukupi. Anda perlu memadam beberapa fail, mengurangkan ruang bebas minimum dalam keutamaan atau memilih lokasi baharu.
nb: Det er ikke nok plass tilgjengelig på lagringsstedet. Du må slette noen filer, redusere minimum ledig plass i innstillinger eller velge en ny plassering.
nl: Er is onvoldoende ruimte beschikbaar in de opslaglocatie. U dient ofwel wat bestanden te verwijderen, ofwel de minimale hoeveelheid vrije ruimte te verlagen in de voorkeuren, ofwel een nieuwe locatie te kiezen.
nn: Det er ikkje nok ledig plass på lagringsstaden. Du må slette nokre filer, redusere minste frie plass i innstillingane eller velje ein ny plassering.
oc: I a pas pro d’espaci disponible dins l’emplaçament d’enregistrament. Vos cal suprimir de fichièrs, demesir l’espaci liure minimal dins las preferéncias o causir un autre emplaçament.
pl: W lokalizacji zapisu jest za mało miejsca. Musisz usunąć niektóre pliki, zmniejszyć minimalną ilość wolnego miejsca w preferencjach lub wybrać nową lokalizację.
pt: O espaço disponível na localização para guardar ficheiros é insuficiente. É necessário eliminar alguns ficheiros, diminuir o espaço livre mínimo nas preferências ou escolher uma nova localização.
pt_br: Não há espaço suficiente disponível no local de salvamento. Você precisa excluir alguns arquivos, diminuir o espaço livre mínimo nas preferências ou escolher um novo local.
ro: Nu există suficient spațiu disponibil în locația de salvare. Șterge câteva fișiere, redu minimul de spațiu liber din preferințe sau alege o locație nouă.
ru: В месте сохранения недостаточно места. Необходимо удалить некоторые файлы, уменьшить минимальное свободное пространство в настройках или выбрать новое место.
sk: Na mieste uloženia nie je dostatok miesta. Musíte odstrániť niektoré súbory, zmenšiť minimálny voľný priestor v preferenciách alebo zvoliť nové umiestnenie.
sl: Na mestu za shranjevanje ni na voljo dovolj prostora. Izbrisati morate nekaj datotek, zmanjšati najmanjši zahtevan prostor v nastavitvah ali izbrati novo mesto.
sq: Nuk ka hapësirë ​​të mjaftueshme në vendndodhjen e ruajtjes. Duhet të fshini disa skedarë, të zvogëloni hapësirën minimale të lirë në preferenca ose të zgjidhni një vendndodhje të re.
sr: Нема довољно слободног доступног простора у месту за чување. Треба да обришете неке датотеке, смањите најмањи слободни простор у поставкама или да изаберете ново место.
sv: Det finns inte tillräckligt utrymme för att kunna spara. Du måste ta bort filer, minska minimikravet för ledigt utrymme i inställningarna eller välja en ny plats.
te: సేవ్ చేసే స్థానంలో తగినంత స్థలం అందుబాటులో లేదు. మీరు కొన్ని ఫైళ్ళను తొలగించాలి, ప్రాధాన్యతలలో కనీస ఖాళీ స్థలాన్ని తగ్గించాలి లేదా కొత్త స్థానాన్ని ఎంచుకోవాలి.
tr: Kaydetme konumunda yeterli alan yok. Bazı dosyaları silmeniz, tercihlerdeki minimum boş alanı azaltmanız ya da yeni bir konum seçmeniz gerekiyor.
uk: У місці зберігання, недостатньо місця. Вам необхідно видалити деякі файли, зменшити мінімальний вільний простір у налаштуваннях або вибрати нове розташування.
uz: Saqlash joyida joy yetarli emas. Siz ba'zi fayllarni o‘chirishingiz, imtiyozlardagi minimal bo‘sh joyni kamaytirishingiz yoki yangi joyni tanlashingiz kerak.
vi: Không có đủ dung lượng trống ở vị trí lưu. Bạn cần xóa một số tệp, giảm dung lượng trống tối thiểu trong tùy chọn hoặc chọn một vị trí mới.
zh_cn: 保存位置的可用空间不足。您需要删除一些文件，减少首选项中的最小可用空间或选择新位置。
zh_tw: 儲存位置的磁碟空間不足，您須刪除一些檔案，或在喜好設定裏減低最少空間的下限，或者選取新的位置。

source: Empty trash
ast: Vaciar papelera
be: Спустошыць сметніцу
ca: Buida la paperera
cs: Vyprázdnit koš
cy: Gwagio'r sbwriel
da: Tøm papirkurven
de: Papierkorb leeren
el: Άδειασμα κάδου απορριμμάτων
eo: Malplenigi rubujon
es: Vaciar la papelera
et: Tühjenda prügikast
eu: Hustu zakarrontzia
fa: خالی کردن زباله‌دان
fi: Tyhjennä roskakori
fr_ca: Vider la corbeille
he: ריקון סל מיחזור
hi: खाली कचरा
hr: Isprazni smeće
hu: Kuka ürítése
ia: Vacuar le immunditia
id: Kosongkan tempat sampah
is: Tæma rusl
it: Svuota cestino
ja: ゴミ箱を空にする
ko: 휴지통 비우기
ku: Çop vala bikin
lo: ລ້າງຖັງຂີ້ເຫຍື້ອ
lv: Iztukšot atkritni
ms: Kosongkan tong sampah
nb: Tøm papirkurven
nl: Prullenbak ledigen
nn: Tøm papirkorga
oc: Voidar l'escobilhièr
pl: Opróżnij kosz
pt: Esvaziar o lixo
pt_br: Lixeira vazia
ro: Goleşte coșul de gunoi
ru: Очистить корзину
sk: Vyprázdniť kôš
sl: Izprazni smeti
sq: Zbrazni mbeturinat
sr: Испразни смеће
sv: Töm papperskorgen
te: చెత్తబుట్టను ఖాళీచేయి
tr: Çöpü boşalt
uk: Спорожнити смітник
uz: Chiqindini bo‘shatish
vi: Dọn sạch thùng rác
zh_cn: 清空回收站
zh_tw: 清空回收筒

source: Open save folder
ar: فتح مجلد حفظ
ast: Abrir ruta de guardáu
be: Адкрыць папку з захаванымі
ca: Obre la carpeta de desament
cs: Otevřít složku, ve které je uloženo
cy: Agor ffolder cadw
da: Åbn mappen med gemte filer
de: Speicherordner öffnen
el: Άνοιγμα φακέλου αποθήκευσης
eo: Malfermi konservan dosierujon
es: Abrir la carpeta para guardar
et: Ava salvestamise kaust
eu: Ireki gordetzeko karpeta
fa: بازکردن پوشه ذخیره‌سازی
fi: Avaa tallennuskansio
fr_ca: Ouvrir le dossier d’enregistrement
he: פתיחת תיקיית השמירה
hi: सेव फोल्डर खोलें
hr: Otvori mapu spremanja
hu: Mentési mappa megnyitása
ia: Aperir dossier de salvamento
id: Buka folder simpan
is: Opna vistunarmöppu
it: Apri cartella dei salvataggi
ja: 保存先のフォルダーを開く
kab: Ldi akaram n usekles
kn: ಉಳಿಸುವ ಕಡತಕೋಶವನ್ನು ತೆರೆ
ko: 저장 폴더 열기
ku: Peldanka hilanînê veke
lo: ເປີດໂຟເດີບັນທຶກ
lt: Atverti įrašymo vietą
lv: Atvērt saglabāšanas mapi
ms: Buka folder simpanan
nb: Åpne lagremappen
nl: Opslagmap openen
nn: Opne lagringsmappa
oc: Dobrir lo dossièr d’enregistrament
pl: Otwórz folder zapisywania
pt: Abrir pasta de armazenamento
pt_br: Abrir diretório de armazenamento
ro: Deschideți dosarul de salvare
ru: Открыть папку сохранения
sk: Otvoriť ukladací priečinok
sl: Odpri mapo za shranjevanje
sq: Hap dosjen e ruajtjes
sr: Отвори фасциклу чувања
sr@latin: Otvori direktorijum za čuvanje
sv: Öppna destinationsmappen
te: సేవ్ ఫోల్డర్‌ని తెరవండి
tr: Kayıt dizinini aç
uk: Відкрити теку збереження
uz: Saqlash jildini ochish
vi: Mở thư mục lưu
zh_cn: 打开保存文件夹
zh_tw: 開啟存放的資料夾

source: Examine disk usage
ast: Ver usu de discu
be: Праверыць выкарыстанне дыска
ca: Examina l'ús del disc
cs: Zkontrolovat využití disku
cy: Archwilio defnydd disg
da: Undersøg diskforbrug
de: Festplattennutzung untersuchen
el: Έλεγχος χρήσης δίσκου
eo: Kontroli diskuzadon
es: Examinar el uso del disco
et: Uuri ketta kasutamist
eu: Aztertu disko erabilera
fa: بررسی مصرف دیسک
fi: Tarkista levyn käyttö
fr_ca: Examiner l’utilisation du disque
he: בחינת שימוש בכונן
hi: डिस्क उपयोग की जाँच करें
hr: Pregledaj upotrebu diska
hu: Lemezhasználat vizsgálata
ia: Examina le uso del disco
id: Periksa penggunaan disk
is: Athuga diskanotkun
it: Esamina l'utilizzo del disco
ja: ディスクの使用率を調査
ko: 디스크 사용량 조사
ku: Bikaranîna dîskê binirxînin
lo: ກວດສອບການໃຊ້ງານດິສກ໌
lv: Pārbaudiet diska izmantošanu
ms: Periksa penggunaan cakera
nb: Undersøk diskbruk
nl: Schijfgebruik onderzoeken
nn: Undersøk diskbruk
oc: Analisar l’utilizacion del disc
pl: Sprawdź użycie dysku
pt: Examinar a utilização do disco
pt_br: Examine o uso do disco
ro: Examinează utilizarea discului
ru: Проверить использование накопителя
sk: Skontrolujte využitie disku
sl: Preuči rabo diska
sq: Shqyrtoni diskut e diskut
sr: Испитај искоришћеност диска
sv: Undersök diskanvändning
te: డిస్క్ వినియోగాన్ని పరిశీలించండి
tr: Disk kullanımını incele
uk: Перевірити використання диску
uz: Diskdan foydalanishni tekshirish
vi: Kiểm tra việc sử dụng đĩa
zh_cn: 检查磁盘使用情况
zh_tw: 檢查磁碟用量

source: Send and Receive Files across the Network
ar: إرسال واستقبال الملفات عبر الشبكة
ast: Manda ya recibi ficheros pela rede
be: Пасылайце і атрымлівайце файлы па сетцы
ca: Envia i rep arxius a través de la xarxa
cs: Posílání a přijímání souborů po síti
cy: Anfon a Derbyn Ffeiliau ar draws y Rhwydwaith
da: Send og modtag filer over netværket
de: Dateien über das Netzwerk senden und empfangen
el: Στείλτε και λάβετε αρχεία στο δίκτυό σας
eo: Sendi kaj ricevi dosierojn tra la reto
es: Enviar y recibir archivos a través de la red
et: Failid saatmine ja vastuvõtmine võrgu kaudu
eu: Bidali eta jaso fitxategiak sarean zehar
fa: در سراسر شبکه فایل ارسال و دریافت کنید
fi: Lähetä ja vastaanota tiedostoja verkossa
fr_ca: Envoyer et recevoir des fichiers sur le réseau
he: שליחה וקבלה של קבצים ברחבי הרשת
hi: नेटवर्क पर फ़ाइलें भेजें और प्राप्त करें
hr: Šaljite i primajte datoteke putem mreže
hu: Fájlok küldése és fogadása a hálózaton
ia: Invia e recipe files inter le rete
id: Kirim dan Terima berkas melalui Jaringan
is: Senda og taka við skrám um netið
it: Invia e ricevi file attraverso la rete
ja: ネットワーク経由でファイルを送受信します
kab: Azen rnu ṭṭef-d ifuylas uzeṭṭa
kn: ಜಾಲಬಂಧದಾದ್ಯಂತ ಕಡತಗಳನ್ನು ಕಳುಹಿಸಿ ಮತ್ತು ಸ್ವೀಕರಿಸಿ
ko: 네트워크를 통해 파일 보내기 및 받기
ku: Pelan li seranserê Torê bişînin û bistînin
lo: ສົ່ງ ແລະ ຮັບໄຟລ໌ຜ່ານເຄືອຂ່າຍ
lt: Siųsti ir gauti failus per tinklą
lv: Failu nosūtīšana un saņemšana tīklā
ms: Hantar dan Terima Fail merentas Rangkaian
nb: Sende og motta filer på tvers av nettverket
nl: Bestanden verzenden en ontvangen via het netwerk
nn: Send og motta filer over nettverket
oc: Enviar e recebre de fichièrs via la ret
pl: Wysyłaj i odbieraj pliki w swojej sieci
pt: Enviar e receber ficheiros através da rede
pt_br: Envie e Receba Arquivos através da Rede
ro: Trimite și primește fișiere prin rețea
ru: Отправка и получение файлов по сети
sk: Odosiela a prijíma súbory prostredníctvom siete
sl: Pošiljajte in prejemajte datoteke prek omrežja
sq: Dërgoni dhe shkarko skedarë në të gjithë rrjetin
sr: Шаљите и примајте датотеке путем мреже
sr@latin: Šaljite i primajte datoteke preko mreže
sv: Skicka och ta emot filer via nätverket
te: నెట్‌వర్క్ అంతటా ఫైల్‌లను పంపండి మరియు స్వీకరించండి
tr: Ağ Üzerinden Dosya Gönderin ve Alın
uk: Відправка й отримання файлів мережею
uz: Tarmoq bo‘ylab fayllarni yuborish va qabul qilish
vi: Gửi và nhận tệp qua mạng
zh_cn: 通过网络分享文件
zh_tw: 透過網路發送和接收檔案

source: On this computer:
ast: N'este dispositivu
be: На гэтым камп'ютары:
ca: En aquest equip:
cs: Na tomto počítači:
cy: Ar y cyfrifiadur hwn:
de: Auf diesem Rechner:
el: Σε αυτόν τον υπολογιστή:
eo: Sur ĉi tiu komputilo:
es: En este ordenador:
et: Selles arvutis:
eu: Ordenagailu honetan:
fa: در این کامپیوتر:
fi: Tällä tietokoneella:
fr_ca: Sur cet ordinateur :
he: במחשב זה:
hi: इस कंप्यूटर पर:
hr: Na ovome računalu:
hu: Ezen a számítógépen:
ia: In iste computator:
id: Pada komputer ini:
is: Á þessari tölvu:
it: Su questo computer:
ja: このコンピューターで:
ko: 이 컵퓨터에서:
lo: ໃນຄອມພິວເຕີໜ່ວຍນີ້:
lv: Šajā datorā:
ms: Pada komputer ini:
nb: På denne datamaskinen:
nl: Op deze computer:
nn: På denne datamaskina:
oc: Sus aqueste ordenador :
pl: Na tym komputerze:
pt: Neste computador:
ro: Pe acest calculator:
ru: На этом компьютере:
sk: V tomto počítači:
sl: Na tem računalniku:
sq: Në këtë kompjuter:
sr: На овом рачунару:
sv: I den här datorn:
te: ఈ కంప్యూటర్‌లో:
tr: Bu cihazda:
uk: На цьому комп'ютері:
uz: Ushbu kompyuterda:
vi: Trên máy tính này:
zh_cn: 在此计算机上：
zh_tw: 在這台電腦：

source: Enter the address of the device you want to connect to
ast: Introduz la direición del dispositivu al que te quies coneutar
be: Увядзіце адрас прылады з якой жадаеце здлучыцца
ca: Introduïu l'adreça del dispositiu al qual us voleu connectar
cs: Zadejte adresu zařízení, ke kterému se chcete připojit
cy: Rhowch gyfeiriad y ddyfais rydych chi am gysylltu ag ef
de: Bitte die Adresse des Gerätes eingeben, mit dem Sie eine Verbindung herstellen möchten
el: Εισάγετε τη διεύθυνση της συσκευής στην οποία θέλετε να συνδεθείτε
eo: Enigu la adreson de la aparato, al kiu vi volas konekti
es: Introduzca la dirección del dispositivo al que desea conectarse
et: Sisestage selle seadme aadress, millega soovite ühenduse luua
eu: Sartu konektatu nahi duzun gailuaren helbidea
fa: آدرس دستگاهی را که می خواهید به آن وصل شوید وارد کنید
fi: Anna sen koneen osoite, johon haluat muodostaa yhteyden
fr_ca: Saisissez l’adresse de l’appareil auquel vous voulez vous connecter
he: נא להזין את כתובת ההתקן אליו יש להתחבר
hi: उस डिवाइस का पता दर्ज करें जिससे आप कनेक्ट करना चाहते हैं
hr: Upiši adresu uređaja koji želiš povezivati
hu: Adja meg a címét annak az eszköznek, amelyhez kapcsolódni kíván
ia: Insere le adresse del apparato al qual tu vole connecter.
id: Masukkan alamat perangkat yang ingin Anda hubungi
is: Settu inn vistfang tækisins sem þú vilt tengjast
it: Digita l'indirizzo del dispositivo a cui vuoi connetterti
ja: 接続したいデバイスのアドレスを入力します
ko: 연결하려는 장치의 주소를 입력하세요
lo: ປ້ອນທີ່ຢູ່ຂອງອຸປະກອນທີ່ທ່ານຕ້ອງການເຊື່ອມຕໍ່
lv: Ievadi tās ierīces adresi, ar kuru vēlies izveidot savienojumu
ms: Masukkan alamat peranti yang anda ingin sambungkan
nb: Skriv inn adressen til enheten du vil koble til
nl: Voer het adres in van het apparaat waarmee u wilt verbinden
nn: Skriv inn adressa til eininga du vil kople til
oc: Picatz l’adreça de l’aparelh que volètz contactar
pl: Wpisz adres urządzenia, z którym chcesz się połączyć
pt: Introduzir o endereço do dispositivo ao qual se pretende ligar
ro: Introdu adresa aparatului la care vrei să te conectezi
ru: Введите адрес устройства, к которому хотите подключиться
sk: Zadajte adresu zariadenia, ku ktorému sa chcete pripojiť
sl: Vnesite naslov naprave, s katero se želite povezati
sq: Futni adresën e kompletimeve me të cilën dëshironi të lidhni
sr: Унесите адресу уређаја на који желите да се повежете
sv: Ange adressen till den enhet du vill ansluta till
te: మీరు కనెక్ట్ చేయాలనుకుంటున్న పరికరం యొక్క చిరునామాను నమోదు చేయండి
tr: Bağlanmak istediğiniz aygıtın adresini giriniz
uk: Введіть адресу пристрою, до котрого, з яким ви хочете з'єднатись
uz: Ulanmoqchi bo‘lgan qurilma manzilini kiriting
vi: Nhập địa chỉ của thiết bị bạn muốn kết nối
zh_cn: 输入要连接的设备的地址
zh_tw: 輸入要連接設備的位址

source: Connect
ast: Coneutar
be: Злучыцца
ca: Connecta
cs: Připojit
cy: Cysylltu
de: Verbinden
el: Σύνδεση
eo: Konekti
es: Conectar
et: Ühenda
eu: Konektatu
fa: اتّصال
fi: Yhdistä
fr_ca: Se connecter
he: התחברות
hi: जुड़ें
hr: Poveži se
hu: Kapcsolódás
ia: Connecter
id: Hubungkan
is: Tengjast
it: Connetti
ja: 接続
ko: 연결
lo: ເຊື່ອມຕໍ່
lv: Savienot
ms: Sambungkan
nb: Koble til
nl: Verbinden
nn: Kople til
oc: Se connectar
pl: Połącz
pt: Ligar
ro: Conectare
ru: Подключить
sk: Pripojiť
sl: Vzpostavi povezavo
sq: Lidhu
sr: Повежи се
sv: Anslut
te: కనెక్ట్ చేయండి
tr: Bağlanın
uk: З'єднатися
uz: Ulanish
vi: Kết nối
zh_cn: 连接
zh_tw: 連接

source: Alternatively, on the other device:
ast: Nel otru dispositivu:
be: Альтэрнатыўна, на іншай прыладзе:
ca: Alternativament, a l'altre dispositiu:
cs: Případně na jiném zařízení:
cy: Fel arall, ar y ddyfais arall:
de: Alternativ können Sie auch das andere Gerät verwenden:
el: Εναλλακτικά, στην άλλη συσκευή:
eo: Alternative, sur la alia aparato:
es: Alternativamente, en el otro dispositivo:
et: Teise võimalusena teises seadmes:
eu: Bestela, beste gailuan:
fa: روش دیگر، در دستگاه دیگر:
fi: Vaihtoehtoisesti, toisella tietokoneella:
fr_ca: Autrement, sur l’autre appareil :
he: לחילופין, בהתקן האחר:
hi: वैकल्पिक रूप से, अन्य डिवाइस पर:
hr: Alternativno, na drugome uređaju:
hu: Vagy a másik eszközön:
ia: Alternativemente, sur le altere apparato:
id: Atau, pada perangkat lain:
is: Eins er hægt á hinu tækinu:
it: In alternativa, sull'altro dispositivo:
ja: あるいは、他のデバイスで:
ko: 또는 다른 장치에서:
lo: ອີກທາງເລືອກໜຶ່ງ, ໃນອຸປະກອນອື່ນ:
lv: Alternatīvi, citā ierīcē:
ms: Sebagai alternatif, pada peranti lain:
nb: Alternativt, på den andre enheten:
nl: Zo niet, op het andere apparaat:
nn: Alternativt, på den andre eininga:
oc: Autrament, sus l’autre aparelh :
pl: Ewentualnie na drugim urządzeniu:
pt: Em alternativa, no outro dispositivo:
ro: Sau, pe celălalt aparat:
ru: Альтернативно, на другом устройстве:
sk: Alternatívne v inom zariadení:
sl: Namesto tega lahko na drugi napravi:
sq: Si alternativë, në pajisjen tjetër:
sr: Или, на други уређај:
sv: Alternativt på den andra enheten:
te: ప్రత్యామ్నాయంగా, మరొక పరికరంలో:
tr: Alternatif olarak diğer cihazda:
uk: Альтернативно, на іншому пристрої:
uz: Shu bilan bir qatorda, boshqa qurilmada:
vi: Ngoài ra, trên thiết bị khác:
zh_cn: 或者，在另一台设备上：
zh_tw: 或者，在其他設備上。

source: Scan this QR code
ast: Escanea esti códigu QR
be: Сканаваць гэты QR код
ca: Escanejeu aquest codi QR
cs: Naskenujte tento QR kód
cy: Sganiwch y cod QR hwn
de: Den QR-Code einlesen
el: Σαρώστε αυτόν τον κωδικό QR
eo: Skanu ĉi tiun rapidrespondan kodon
es: Escanee este código QR
et: Skannige see QR-kood
eu: Eskaneatu QR kode hau
fa: این کد QR را اسکن کنید
fi: Skannaa tämä QR-koodi
fr_ca: Lisez ce code QR
he: נא לסרוק קוד QR זה
hi: इस क्यूआर कोड को स्कैन करें
hr: Skeniraj ovaj QR kôd
hu: Olvassa be ezt a QR-kódot
ia: Scanna iste codice QR
id: Pindai kode QR ini
is: Skannaðu þennan QR-kóða
it: Scansiona questo codice QR
ja: この QR コードをスキャンします
ko: 이 QR 코드를 스캔하세요
lo: ສະແກນລະຫັດ QR ນີ້
lv: Noskenē šo QR kodu
ms: Imbas kod QR ini
nb: Skann denne QR-koden
nl: Scan deze QR-code
nn: Skann denne QR-koden
oc: Numerizatz aqueste còdi QR
pl: Zeskanuj ten kod QR
pt: Ler este código QR
ro: Scanează acest cod QR
ru: Отсканируйте этот QR-код
sk: Oskenujte tento QR kód
sl: Skenirajte to kodo QR
sq: Skano këtë kod QR
sr: Скенирај овај QR код
sv: Skanna den här QR-koden
te: ఈ QR కోడ్‌ని స్కాన్ చేయండి
tr: Bu QR kodunu tarayın
uk: Відскануйте цей QR-код
uz: Ushbu QR kodni skanerlang
vi: Quét mã QR này
zh_cn: 扫描此二维码
zh_tw: 掃描這個 QR 碼

source: Or connect to the address below
ast: Conéutate a la direición d'embaxu
be: Або злучыцца да адраса ніжэй
ca: O connecteu-vos a l'adreça següent
cs: Nebo se připojte na níže uvedenou adresu
cy: Neu cysylltwch â'r cyfeiriad isod
de: Oder zu der folgenden Adresse verbinden
el: Ή συνδεθείτε στην παρακάτω διεύθυνση
eo: Aŭ konektu al suba adreso
es: O conéctese a la siguiente dirección
et: Või looge ühendus alloleva aadressiga
eu: Edo konektatu beheko helbidera
fa: یا به آدرس زیر وصل شوید
fi: Tai yhdistä alla olevaan osoitteeseen
fr_ca: Ou connectez-vous à l’adresse ci-dessous :
he: כתובת IP ופתחת משתמש מוצגים כאן
hi: या नीचे दिए गए पते से कनेक्ट करें
hr: Ili se poveži adresom ispod
hu: Kapcsolódjon a lent megadott címhez
ia: O connecte al adresse infra
id: Atau sambungkan ke alamat di bawah
is: Eða tengstu með slóðinni hér fyrir neðan
it: Oppure collegati all'indirizzo sottostante
ja: または、下記のアドレスに接続します
ko: 또는 아래 주소로 연결하세요
lo: ຫຼື ເຊື່ອມຕໍ່ຫາທີ່ຢູ່ດ້ານລຸ່ມນີ້
lv: Vai arī izveido savienojumu ar tālāk norādīto adresi
ms: Atau sambungkan ke alamat di bawah
nb: Eller koble til adressen nedenfor
nl: Of verbind met het onderstaande adres
nn: Eller kople til adressa nedanfor
oc: O connectatz-vos a l’adreça çai-jos
pl: Albo połącz się z poniższym adresem
pt: Ou ligue-se ao endereço abaixo
ro: Sau conectează-te la adresa IP de mai jos
ru: Или подключитесь к адресу, указанному ниже
sk: Alebo sa pripojte k nasledovnej adrese
sl: Ali pa se povežite s spodnjim naslovom
sq: Ose lidheni me adresën më poshtë
sr: Или се повежите на адресу испод
sv: Eller anslut till nedanstående adress
te: లేదా క్రింది చిరునామాకు కనెక్ట్ అవ్వండి
tr: Ya da aşağıdaki adrese bağlanın
uk: Чи з'єднайтесь з адресою нижчевказаною адресою
uz: Yoki quyidagi manzilga ulaning
vi: Hoặc kết nối với địa chỉ bên dưới
zh_cn: 或连接到以下地址
zh_tw: 或是連上下方位址
