Repository: linuxmint/warpinator
Catalog: po/*.po
Languages: ar, ast, be, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr_ca, he, hi, hr, hu, ia, id, is, it, ja, kab, kn, ko, ku, lo, lt, lv, ms, nb, nl, nn, oc, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sr@latin, sv, te, tr, uk, uz, vi, zh_cn, zh_tw

source: Share files on your network
ast: Compartir ficheros na to rede
be: Абагуліць файлы ў вашай сетцы
ca: Compartiu fitxers a la vostra xarxa
cs: Sdílení souborů ve vaší síti
cy: Rhannwch ffeiliau ar eich rhwydwaith
de: Dateien in Ihrem Netzwerk freigeben
el: Κοινή χρήση αρχείων στο δίκτυό σας
eo: Komunigi dosierojn en via reto
es: compartir
et: Failide jagamine kohalikus võrgus
eu: Partekatu fitxategiak zure sarean
fa: فایل های خود را در شبکه به اشتراک بگذارید
fi: Jaa tiedostoja lähiverkossa
fr_ca: Partagez des fichiers sur votre réseau
he: שיטף קבצים ברשת מקומית
hi: अपने नेटवर्क पर फ़ाइलें साझा करें
hr: Podijelite datoteke na vašoj mreži
hu: Fájlmegosztás a saját hálozaton keresztül
ia: Comparti files sur tu rete
id: Bagikan berkaas pada jaringan Anda
is: Deildu skrám á netinu þínu
it: Condividi file sulla tua rete
ja: ネットワーク上でファイルを共有します
ko: 네트워크로 파일 공유
lo: ແບ່ງປັນໄຟລ໌ໃນເຄືອຂ່າຍຂອງທ່ານ
lv: Kopīgot failus tavā tīklā
ms: Kongsi fail di rangkaian anda
nb: Del filer på nettverket ditt
nl: Bestanden delen binnen uw netwerk
nn: Del filer på nettverket ditt
oc: Partejatz de fichièrs sus vòstra ret
pl: Udostępniaj pliki w swojej sieci
pt: Partilhar ficheiros na sua rede
ro: Împărtășește fișiere prin rețea
ru: Обменивайтесь файлами по сети
sk: Zdieľajte súbory vo svojej sieti
sl: Souporabljajte datoteke v svojem omrežju
sq: Ndani skedarët në rrjetin tuaj
sr: Делите датотеке на вашој мрежи
sv: Dela filer i nätverket
te: మీ నెట్‌వర్క్‌లో ఫైల్‌లను షేర్ చేయండి
tr: Ağınızda dosyalar paylaşın
uk: Діліться файлами в мережі
uz: Tarmoqdagi fayllarni almashish
vi: Chia sẻ tập tin trong mạng nội bộ của bạn
zh_cn: 在网络上共享文件

source: Warpinator allows you to easily connect multiple computers on a local area network and exchange files quickly and securely.
ast: Warpinator permite coneutar varios dispositivos nuna rede llocal, de forma cenciella, ya intercambear archivos con rapidez ya seguranza.
be: Warpinator дазваляе вам лёгка злучацца са шматлікімі камп'ютарамі па лакальнай сетцы і абменьвацца файламі хутка і бяспечна.
ca: Warpinator us permet connectar fàcilment diversos ordinadors a una xarxa d'àrea local i intercanviar fitxers de manera ràpida i segura.
cs: Warpinator vám umožňuje snadno připojit více počítačů v místní síti a vyměňovat si soubory rychle a bezpečně.
cy: Mae Warpinator yn caniatáu i chi gysylltu cyfrifiaduron niferus yn hawdd ar rwydwaith ardal lleol a chyfnewid ffeiliau'n gyflym a diogel.
de: Mit Warpinator können Sie problemlos mehrere Rechner in einem lokalen Netzwerk verbinden und Dateien schnell und sicher austauschen.
el: Το Warpinator σάς επιτρέπει να συνδέετε εύκολα πολλούς υπολογιστές σε ένα τοπικό δίκτυο και να ανταλλάσσετε αρχεία γρήγορα και με ασφάλεια.
eo: Warpinator permesas facile konekti al pluraj komputiloj en loka reto kaj interŝanĝi dosierojn rapide kaj sekure.
es: Comparta archivos en su red
et: Warpinator võimaldab lihtsalt ühendada mitu arvutit samas kohtvõrgus ning faile vahetada kiiresti ja turvaliselt.
eu: Warpinator-ek aukera ematen dizu sare lokalean hainbat ordenagailu modu errazean konektatzeko, eta fitxategiak azkar eta modu seguruan trukatzeko.
fa: Warpinator به شما اجازه می دهد که به راحتی چندین کامپیوتری که در یک شبکه ی محلی هستند را به هم متصل کنید و با سرعت و امنیت بالا فایل منتقل کنید.
fi: Warpinatorilla voit yhdistää useita tietokoneita lähiverkossa ja vaihtaa tiedostoja nopeasti ja turvallisesti.
fr_ca: Warpinator vous permet d’interconnecter facilement les ordinateurs d’un réseau local et d’échanger rapidement des fichiers en toute sécurité.
he: Warpinator מאפשר לחבר בקלות מספר מחשבים ברשת מקומית ולהחליף קבצים במהירות ובאופן מאובטח.
hi: Warpinator आपको लोकल एरिया नेटवर्क पर कई कंप्यूटरों को आसानी से कनेक्ट करने और फ़ाइलों को जल्दी और सुरक्षित रूप से एक्सचेंज करने की अनुमति देता है।
hr: Warpinator vam dozvoljava lagano spajanje nekoliko računala na lokalnu mrežu i razmijevanje datoteka brzo i sigurno.
hu: A Warpinator lehetővé teszi, hogy könnyedén összekapcsoljon több számítógépet egy helyi hálózaton, és gyorsan, biztonságosan cseréljen fájlokat közöttük.
ia: Warpinator te consenti de connecter facilemente plus computatores sur un rete local e excambiar file in modo rapide e secur.
id: Warpinator memungkinkan Anda menyambungkan beberapa komputer dengan mudah pada suatu jaringan area lokal dan bertukar berkas secara cepat dan aman.
is: Warpinator gerir þér kleift að tengja margar tölvur á staðarneti og að skiptast örugglega og í fljótheitum á skrám.
it: Warpinator ti consente di connettere facilmente più computer su una rete locale e scambiare file in modo rapido e sicuro.
ja: Warpinator でローカルエリアネットワーク上の複数のコンピューターを簡単に接続し、ファイルを素早く安全に交換できます。
ko: 워피네이터는 로컬 네트워크 상의 여러 사용자와 연결해서 파일들을 빠르고 안전하게 주고받을 수 있도록 해줍니다.
lo: Warpinator ຊ່ວຍໃຫ້ທ່ານສາມາດເຊື່ອມຕໍ່ຄອມພິວເຕີຫຼາຍໜ່ວຍໃນເຄືອຂ່າຍທ້ອງຖິ່ນ ແລະ ແລກປ່ຽນໄຟລ໌ໄດ້ຢ່າງວ່ອງໄວ ແລະ ປອດໄພ.
lv: Warpinator ļauj viegli savienot vairākus datorus lokālajā tīklā un ātri un droši apmainīties ar failiem.
ms: Warpinator memudahkan anda untuk menyambungkan beberapa komputer di rangkaian kawasan setempat dan bertukar fail dengan pantas dan selamat.
nb: Warpinator lar deg enkelt koble til flere datamaskiner på et lokalt nettverk og utveksle filer raskt og sikkert.
nl: Warpinator stelt u in staat om makkelijk meerdere computers met elkaar te verbinden binnen een plaatselijk netwerk en om bestanden snel en veilig uit te wisselen.
nn: Warpinator gjer det enkelt å kople saman fleire datamaskiner på eit lokalnett og utveksle filer raskt og sikkert.
oc: Warpinator vos permet de connectar simplament mantun ordenador sus una ret locala e d'escambiar de fichièrs rapidament e de biais segur.
pl: Warpinator umożliwia łatwe podłączenie wielu komputerów w sieci lokalnej oraz szybką i bezpieczną wymianę plików.
pt: O Warpinator permite-lhe ligar facilmente vários computadores numa rede local e trocar ficheiros de forma rápida e segura.
ro: Warpinator permite conectarea mai multor calculatoare pe o rețea locală și schimbul rapid și sigur de fișiere.
ru: Warpinator позволяет легко соединить несколько компьютеров в локальной сети и быстро и безопасно обмениваться файлами.
sk: Warpinator vám umožňuje jednoducho pripojiť viacero počítačov v lokálnej sieti a vymieňať si súbory rýchlo a bezpečne.
sl: Warpinator omogoča enostavno povezovanje več računalnikov v krajevno omrežje in hitro in varno izmenjavo datotek.
sq: Warpinator ju lejon të lidhni lehtësisht shumë kompjuterë në një rrjet lokal dhe të shkëmbeni skedarë shpejt dhe në mënyrë të sigurt.
sr: Варпинатор вам омогућава да лако повежете више рачунара у локалној мрежи и да размењујете датотеке брзо и безбедно.
sv: Med Warpinator kan du enkelt ansluta flera datorer till ett lokalt nätverk och utbyta filer på ett snabbt och säkert sätt.
te: వార్పినేటర్ మీరు లోకల్ ఏరియా నెట్‌వర్క్‌లోని బహుళ కంప్యూటర్‌లను సులభంగా కనెక్ట్ చేయడానికి మరియు ఫైల్‌లను త్వరగా మరియు సురక్షితంగా మార్పిడి చేసుకోవడానికి అనుమతిస్తుంది.
tr: Warpinator, yerel ağdaki birden fazla bilgisayarı kolayca birbirine bağlamanızı ve dosyaları hızlı ve güvenli bir şekilde paylaşmanızı sağlar.
uk: Warpinator дозволяє легко з'єднати декілька комп'ютерів у локальній мережі і швидко та безпечно обмінюватися файлами.
uz: Warpinator bir nechta kompyuterlarni mahalliy tarmoqqa osongina ulash va fayllarni tez va xavfsiz almashish imkonini beradi.
vi: Warpinator cho phép bạn dễ dàng kết nối nhiều máy tính cùng một lúc trong cùng mạng nội bộ và trao đổi tập tin một cách nhanh và bảo mât
zh_cn: Warpinator允许您轻松连接局域网上的多台计算机，并快速安全地交换文件。

source: Features:
ast: Carauterístiques:
be: Функцыі:
ca: Característiques:
cs: Vlastnosti:
cy: Nodweddion:
de: Funktionen:
el: Χαρακτηριστικά:
eo: Ebloj:
es: Características:
et: Funktsioonid:
eu: Ezaugarriak:
fa: ویژگی‌ها:
fi: Ominaisuudet:
fr_ca: Fonctions :
he: תכונות:
hi: सुविधाएँ:
hr: Značajke:
hu: Szolgáltatások:
ia: Functiones:
id: Fitur:
is: Eiginleikar:
it: Caratteristiche:
ja: 特徴:
ko: 기능:
lo: ຄຸນສົມບັດ:
lv: Funkcijas:
ms: Ciri-ciri:
nb: Funksjoner:
nl: Functies:
nn: Funksjonar:
oc: Foncionalitats :
pl: Cechy:
pt: Funcionalidades:
ro: Caracteristici:
ru: Возможности:
sk: Vlastnosti:
sl: Zmožnosti:
sq: Karakteristikat:
sr: Могућности:
sv: Funktioner:
te: ఫీచర్లు:
tr: Özellikler:
uk: Функції:
uz: Xususiyatlari:
vi: Tính năng:
zh_cn: 功能：

source: An easy-to-use graphical interface.
ast: Una interfaz gráfica cenciella d'usar.
be: Зручны графічны інтэрфейс.
ca: Una interfície gràfica fàcil d'utilitzar.
cs: Snadno použitelné grafické rozhraní.
cy: Rhyngwyneb graffigol hawdd ei ddefnyddio.
de: Eine einfach zu bedienende grafische Oberfläche.
el: Μια εύκολη στη χρήση γραφική διεπαφή.
eo: Faciluzebla grafika interfaco.
es: Interfaz gráfica fácil de usar.
et: Lihtne kasutajaliides.
eu: Interfaze grafiko erabilerraza.
fa: یک رابط کاربری گرافیکی ای که می توان با آن به راختی کار کرد.
fi: Helppokäyttöinen graafinen käyttöliittymä.
fr_ca: Interface graphique conviviale.
he: מנשק משתמש חזותי נוח לשימוש.
hi: उपयोग में आसान ग्राफिकल इंटरफ़ेस।
hr: Lagano za koristiti grafičkog sučelje.
hu: Könnyen használható grafikus felhasználói felület.
ia: interfacie graphica facile a usar
id: Antar muka grafis yang mudah dipakai.
is: Einfalt myndrænt viðmót.
it: Un'interfaccia grafica facile da usare.
ja: 使いやすいグラフィカルインターフェイスを備えています。
ko: 사용하기 편한 그래픽 인터페이스.
lo: ອິນເຕີເຟດກຣາຟິກທີ່ໃຊ້ງ່າຍ
lv: Viegli lietojama grafiskā saskarne.
ms: Antara muka grafik yang mudah digunakan.
nb: Et brukervennlig grafisk grensesnitt.
nl: Een gemakkelijk te gebruiken grafische bedieningsschil.
nn: Eit brukartilpassa grafisk grensesnitt.
oc: Interfàcia grafica simpla d’utilizacion.
pl: Łatwy w użyciu interfejs graficzny.
pt: Uma interface gráfica fácil de utilizar.
ro: O interfață grafică ușor de folosit.
ru: Простой графический интерфейс.
sk: Ľahko použiteľné grafické rozhranie.
sl: Za rabo enostaven grafični vmesnik.
sq: Një ndërfaqe grafike e lehtë për t’u përdorur.
sr: Графичко сучеље лако за коришћење.
sv: Ett lättanvänt grafiskt gränssnitt.
te: ఉపయోగించడానికి సులభమైన గ్రాఫికల్ ఇంటర్‌ఫేస్.
tr: Kolay kullanımlı bir grafik arayüz
uk: Простий у використанні графічний інтерфейс.
uz: Foydalanish uchun qulay grafik interfeys.
vi: Một giao diện đồ họa dễ sử dụng
zh_cn: 易于使用的图形界面。

source: Automatic discovery of devices on your network.
ast: Gueta automática de dispositivos na rede.
be: Аўтаматычнае адкрыццё прылад у вашай сетцы.
ca: Detecció automàtica de dispositius a la xarxa.
cs: Automatické zjišťování zařízení ve vaší síti.
cy: Canfod dyfeisiau'n awtomatig ar eich rhwydwaith.
de: Automatische Erkennung von Geräten in Ihrem Netzwerk.
el: Αυτόματος εντοπισμός συσκευών στο δίκτυό σας.
eo: Aŭtomata malkovro de aparatoj en via reto.
es: Descubrimiento automático de dispositivos en red.
et: Võrgus olevate seadmete automaatne tuvastamine.
eu: Zure sareko gailuak automatikoki aurkitzea.
fa: پیدا شدن خودکار دستگاه ها در شبکه ی شما.
fi: Automaattinen tietokoneiden etsintä lähiverkossa.
fr_ca: Découverte automatique des appareils de votre réseau.
he: גילוי התקנים אוטומטי ברשת מקומית.
hi: आपके नेटवर्क पर उपकरणों की स्वचालित खोज।
hr: Automatski otkrivanje uređaja na vašoj mreži.
hu: Az eszközök automatikus felfedezése a hálózaton.
ia: Relevamento automatic del dispositivos sur tu rete.
id: Penemuan otomatis perangkat pada jaringan Anda.
is: Sjálfvirk greining tækja á netkerfinu þínu.
it: Rilevamento automatico dei dispositivi sulla tua rete.
ja: ネットワーク上にあるデバイスを自動的に検出します。
ko: 네트워크 상의 장치 자동 탐색.
lo: ການຄົ້ນພົບອຸປະກອນໃນເຄືອຂ່າຍຂອງທ່ານໂດຍອັດຕະໂນມັດ.
lv: Automātiska ierīču atklāšana tavā tīklā.
ms: Pengesanan peranti secara automatik di rangkaian anda.
nb: Automatisk oppdagelse av enheter på nettverket ditt.
nl: Automatische herkenning van apparaten binnen uw netwerk.
nn: Automatisk oppdaging av einingar på nettverket ditt.
oc: Descobèrta automatica d'aparelhs sus vòstra ret.
pl: Automatyczne wykrywanie urządzeń w Twojej sieci.
pt: Deteção automática de dispositivos na sua rede.
ro: Găsirea automată a aparatelor de pe rețea.
ru: Автоматическое обнаружение устройств в сети.
sk: Automatické zisťovanie zariadení vo vašej sieti.
sl: Samodejno zaznavanje naprav v omrežju.
sq: Zbulimi automatik i pajisjeve në rrjetin tuaj.
sr: Самостално откривање уређаја на вашој мрежи.
sv: Automatisk upptäckt av enheter i nätverket.
te: మీ నెట్‌వర్క్‌లోని పరికరాల స్వయంచాలక ఆవిష్కరణ.
tr: Ağınızdaki aygıtları otomatik araştırma.
uk: Автоматичне виявлення пристроїв у вашій мережі.
uz: Tarmoqdagi qurilmalarni avtomatik aniqlash.
vi: Tự động phát hiện thiết bị trong mạng của bạn
zh_cn: 自动发现网络上的设备。

source: Fully secure and encrypted connections between devices.
ast: Conexón totalmente encriptada y segura entre dispositivos.
be: Цалкам бяспечнае і зашыфраванае злучэнне паміж прыладамі.
ca: Connexions totalment segures i xifrades entre dispositius.
cs: Plně zabezpečené a šifrované spojení mezi zařízeními.
cy: Cysylltiadau cwbl ddiogel ac amgryptiedig rhwng dyfeisiau.
de: Vollständig sichere und verschlüsselte Verbindungen zwischen Geräten.
el: Πλήρως ασφαλείς και κρυπτογραφημένες συνδέσεις μεταξύ συσκευών.
eo: Plene sekuraj kaj ĉifritaj konektoj inter aparatoj.
es: Conexiones totalmente seguras y cifradas entre dispositivos.
et: Turvaline krüpteeritud ühendus seadmete vahel.
eu: Gailuen arteko enkriptatutako konexio guztiz seguruak.
fa: اتصال های کاملا ایمن بین دستگاه ها.
fi: Täysin salatut yhteydet tietokoneiden välillä.
fr_ca: Connexions sécurisées et chiffrées entre les appareils.
he: חיבורים מאובטחים ומוצפנים לחלוטין בין מכשירים.
hi: उपकरणों के बीच पूरी तरह से सुरक्षित और एन्क्रिप्टेड कनेक्शन।
hr: Sigurane i šifrirane veze između uređaja.
hu: Teljesen biztonságos és titkosított kapcsolatok az eszközök között.
ia: Connexiones completemente secur e cryptographate inter apparatos.
id: Koneksi yang sepenuhnya aman dan terenkripsi antar perangkat.
is: Fullt öryggi og dulritun tenginga á milli tækja.
it: Connessioni completamente sicure e crittografate tra dispositivi.
ja: デバイス間の接続は暗号化されるため、安全に通信できます。
ko: 장치 사이의 완전히 암호화된 보안 연결.
lo: ການເຊື່ອມຕໍ່ທີ່ປອດໄພ ແລະ ເຂົ້າລະຫັດຢ່າງສົມບູນລະຫວ່າງອຸປະກອນ.
lv: Pilnībā droši un šifrēti savienojumi starp ierīcēm.
ms: Sambungan yang selamat sepenuhnya dan disulitkan antara peranti.
nb: Fullt sikre og krypterte tilkoblinger mellom enheter.
nl: Volledig beveiligde en versleutelde verbindingen tussen apparaten.
nn: Fullt sikre og krypterte tilkoplingar mellom einingar.
oc: Connexions totalament seguras e chifradas entre aparelhs.
pl: W pełni bezpieczne i szyfrowane połączenia pomiędzy urządzeniami.
pt: Ligações totalmente seguras e encriptadas entre dispositivos.
ro: Comunicare complet securizată și criptată între aparate.
ru: Безопасное зашифрованное соединение между устройствами.
sk: Plne zabezpečené a šifrované spojenie medzi zariadeniami.
sl: Povsem varne in šifrirane povezave med napravami.
sq: Lidhje plotësisht të sigurta dhe të koduara midis pajisjeve.
sr: Потпуно безбедне и шифроване везе између уређаја.
sv: Helt säkra och krypterade anslutningar mellan enheter.
te: పరికరాల మధ్య పూర్తిగా సురక్షితమైన మరియు గుప్తీకరించిన కనెక్షన్లు.
tr: Aygıtlar arasında tam güvenli ve şifrelenmiş bağlantı.
uk: Повністю захищені та зашифровані з'єднання між пристроями.
uz: Qurilmalar orasidagi to‘liq xavfsiz va shifrlangan ulanishlar.
vi: Kết nối hoàn toàn bảo mật và mã hóa giữa các thiết bị
zh_cn: 设备之间完全安全和加密的连接。

source: Multiple simultaneous transfers.
ast: Tresferencies múltiples al empar.
be: Шматлікія адначасовыя перадачы.
ca: Múltiples transferències simultànies.
cs: Vícenásobné souběžné přenosy.
cy: Trosgwyddiadau lluosog ar yr un pryd.
de: Mehrere gleichzeitige Übertragungen.
el: Πολλαπλές ταυτόχρονες μεταφορές.
eo: Pluraj samtempaj transigoj
es: Múltiples transferencias simultáneas.
et: Mitu samaaegset failiülekannet.
eu: Aldibereko hainbat transferentzia.
fa: چندین انتقال همزمان.
fi: Useita samanaikaisia ​​tiedonsiirtoja.
fr_ca: Transferts multiples simultanés.
he: מספר העברות בו זמנית.
hi: एक साथ कई स्थानान्तरण।
hr: Višestruki istovremeni prijenosi.
hu: Több egyidejű fájlátvitel.
ia: Transferentias multiple simultanee
id: Transfer berganda simultan.
is: Margar samhliða millifærslur.
it: Trasferimenti multipli simultanei.
ja: 複数のファイルを同時に転送できます。
ko: 다중 동시 전송.
lo: ການໂອນພ້ອມກັນຫຼາຍລາຍການ.
lv: Vairāki vienlaicīgi pārsūtījumi.
ms: Permindahan berbilang serentak.
nb: Flere samtidige overføringer.
nl: Meerdere gelijktijdige overdrachten.
nn: Fleire samtidige overføringar.
oc: Mantun transferiment simultanèu.
pl: Wiele jednoczesnych transferów.
pt: Múltiplas transferências simultâneas.
ro: Mai multe transferuri simultan.
ru: Несколько одновременных передач.
sk: Viacnásobné súčasné prevody.
sl: Več hkratnih prenosov.
sq: Transferime të shumëfishta të njëkohshme.
sr: Више истовремених преноса.
sv: Flera samtidiga överföringar.
te: బహుళ ఏకకాల బదిలీలు.
tr: Çoklu eşzamanlı transferler.
uk: Множинні одночасні передачі.
uz: Bir vaqtning o‘zida bir nechta transferlar.
vi: Chuyển dữ liệu đồng thời.
zh_cn: 能同时进行多个传输

source: Optional data compression.
ast: Compresión de datos opcional.
be: Дадатковае сцісканне даных.
ca: Compressió de dades opcional.
cs: Volitelná komprese dat.
cy: Y dewis i gywasgu data.
de: Optionale Datenkompression.
el: Προαιρετική συμπίεση δεδομένων.
eo: Nedeviga datumdensigo.
es: Compresión de datos opcional.
et: Soovi korral andmete pakkimine edastamisel.
eu: Hautazko datuen konpresioa.
fa: فشرده سازی اختیاری داده.
fi: Valinnainen tietoliikenteen pakkaus.
fr_ca: Compression facultative des données.
he: דחיסת נתונים חלופית.
hi: वैकल्पिक डेटा संपीड़न।
hr: Neobavazna kompresija podataka.
hu: Választható adattömörítés.
ia: Compression de datos optional .
id: Kompresi data opsional.
is: Valkvæð gagnaþjöppun.
it: Compressione dei dati opzionale.
ja: 必要に応じてデータは圧縮させられます。
ko: 선택적 데이터 압축.
lo: ການບີບອັດຂໍ້ມູນທີ່ເປັນຕົວເລືອກ.
lv: Papildu datu saspiešana.
ms: Pilihan pemampatan data.
nb: Valgfri datakomprimering.
nl: Optionele gegevenscompressie.
nn: Valfri datakomprimering.
oc: Compression de donadas opcionala.
pl: Opcjonalna kompresja danych.
pt: Compressão de dados opcional.
ro: Compresie opțională a datelor.
ru: Возможность сжатия данных при необходимости.
sk: Voliteľná kompresia dát.
sl: Možnost stiskanja podatkov.
sq: Kompresim opsional i të dhënave.
sr: По избору сажимање података.
sv: Datakomprimering som tillval.
te: ఐచ్ఛిక డేటా కుదింపు.
tr: Tercihli veri sıkıştırma.
uk: Стиснення даних за бажанням.
uz: Ma'lumotni ixtiyoriy siqish.
vi: Tùy chọn nén dữ liệu
zh_cn: 可选的数据压缩

source: Grouping of devices using a shared key, with multiple groups possible on the same network.
ast: Agrupamientu de dispositivos qu'empleguen un mesmu códigu, cola posibilidá de facer varios grupos na mesma rede.
be: Групаванне прылад пры дапамозе агульнага ключа, з магчымасцю некалькіх груп у адной сетцы.
ca: Agrupació de dispositius mitjançant clau compartida, amb múltiples grups possibles a la mateixa xarxa.
cs: Seskupování zařízení pomocí sdíleného klíče s možností více skupin ve stejné síti.
cy: Grwpio dyfeisiau gan ddefnyddio allwedd wedi'i rannu, gyda grwpiau niferus yn bosib ar yr un rhwydwaith.
de: Gruppierung von Geräten mit einem gemeinsamen Schlüssel, wobei mehrere Gruppen im selben Netz möglich sind.
el: Ομαδοποίηση συσκευών με χρήση κοινόχρηστου κλειδιού, με πολλές ομάδες δυνατές στο ίδιο δίκτυο.
eo: Grupigo de aparatoj, kiuj uzas komunan ŝlosilon, kun pluraj grupoj eblaj en la sama reto.
es: Agrupación de dispositivos mediante clave compartida, siendo posibles varios grupos en la misma red.
et: Seadmete grupeerimine jagatud võtmega, võimaldades mitut gruppi samas võrgus.
eu: Gailuak taldekatzea partekatutako gako bat erabiliz, hainbat talde egon daitezke sare berean.
fa: دسته بندی کردن دستگاه ها با یک رمز. چندین گروه میتوانند در یک شبکه باشند.
fi: Tietokoneiden ryhmittely jaetun avaimen avulla, jolloin samassa lähiverkossa voi olla useita ryhmiä.
fr_ca: Regroupement des appareils avec une clé partagée. Plusieurs groupes sont possibles sur le même réseau.
he: אפשרות קיבוץ התקנים באמצעות מפתח משותף, בין מספר קבוצות באותה רשת.
hi: एक साझा कुंजी का उपयोग करके उपकरणों का समूहीकरण, एक ही नेटवर्क पर कई समूहों के साथ संभव है।
hr: Grupiranje uređaja sa dijeljenim ključem, sa nekoliko grupa moguće na istoj mreži.
hu: Eszközcsoportok létrehozása közös kulcs használatával, több csoport is létrehozható ugyanazon a hálózaton.
ia: Reaggruppamento de apparatos per un clave compartite con la possibilitate de plus gruppos sur le mesme rete.
id: Pengelompokan perangkat memakai suatu kunci bersama, dengan beberapa grup memungkinkan pada jaringan yang sama.
is: Hópun tækja með deildum lykli, margir hópar mögulegir á sama netkerfi.
it: Raggruppamento di dispositivi utilizzando una chiave condivisa, con la possibilità di più gruppi sulla stessa rete.
ja: 共有鍵でデバイスをグループごとに別けると、同一のネットワーク上で複数のグループを混在させられます。
ko: 키 공유가 가능한 같은 네트워크 상의 여러 그룹과 장치 그룹화.
lo: ການຈັດກຸ່ມອຸປະກອນໂດຍໃຊ້ລະຫັດຮ່ວມກັນ, ສາມາດມີຫຼາຍກຸ່ມໃນເຄືອຂ່າຍດຽວກັນ.
lv: Ierīču grupēšana, izmantojot kopīgu atslēgu, ar iespēju izveidot vairākas grupas vienā tīklā.
ms: Pengumpulan peranti menggunakan kunci kongsi, membolehkan beberapa kumpulan wujud pada rangkaian yang sama.
nb: Gruppering av enheter ved hjelp av en delt nøkkel, med flere grupper mulig på samme nettverk.
nl: Groeperen van apparaten met een gedeelde sleutel, met de mogelijkheid van meerdere groepen binnen hetzelfde netwerk.
nn: Gruppering av einingar ved bruk av ein delt nøkkel, med fleire grupper mogleg på same nettverk.
oc: Amassada d’aparelhs utilizant una clau partagada, amb de grops multiples possibles sus la meteissa ret.
pl: Grupowanie urządzeń przy użyciu wspólnego klucza, z możliwością tworzenia wielu grup w tej samej sieci.
pt: Agrupamento de dispositivos utilizando uma chave partilhada, com vários grupos possíveis na mesma rede.
ro: Gruparea aparatelor folosind o cheie comună, cu posibilitatea de a avea mai multe grupuri pe o rețea.
ru: Объединение устройств в группы с помощью общего ключа, причем в одной сети может быть несколько групп.
sk: Zoskupovanie zariadení pomocou zdieľaného kľúča s možnosťou viacerých skupín v rovnakej sieti.
sl: Združevanje naprav z uporabo deljenega ključa, z možnostjo več skupin v istem omrežju.
sq: Grupimi i pajisjeve duke përdorur një çelës të përbashkët, me mundësi për grupe të shumta në të njëjtin rrjet.
sr: Груписање уређаја коришћењем дељеног кључа, са више група могућих на истој мрежи.
sv: Gruppering av enheter med hjälp av en delad nyckel, med flera grupper möjliga i samma nätverk.
te: ఒకే నెట్‌వర్క్‌లో బహుళ సమూహాలు సాధ్యమయ్యేలా, భాగస్వామ్య కీని ఉపయోగించి పరికరాలను సమూహపరచడం.
tr: Aynı ağda çoklu gruplamanın mümkün olmasıyla, bir paylaşım anahtarı kullanılarak aygıtların gruplandırılması.
uk: Групування пристроїв за допомогою спільного ключа, з можливістю створення кількох груп в одній мережі.
uz: Bir tarmoqda bir nechta guruhlarga ega bo‘lgan umumiy kalit yordamida qurilmalarni guruhlash.
vi: Nhóm các thiết bị sử dụng chìa khóa chung, có thể nhiều nhóm tồn tại trong cùng một mạng.
zh_cn: 用共享的密钥来为设备分组，同一个网络中可以有多个组。
