Repository: linuxmint/warpinator
Catalog: po/*.po
Languages: ar, ast, be, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr_ca, he, hi, hr, hu, ia, id, is, it, ja, kab, kn, ko, ku, lo, lt, lv, ms, nb, nl, nn, oc, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sr@latin, sv, te, tr, uk, uz, vi, zh_cn, zh_tw

source: %(sender_name)s would like to send you %(file_count)d file (%(file_name)s).
ar: %(sender_name)sيود أن يرسل لك%(file_count)dملف(%(file_name)s).
ast: %(sender_name)s quier mandate %(file_count)d file (%(file_name)s).
be: %(sender_name)s жадае паслаць вам %(file_count)d файл (%(file_name)s).
ca: %(sender_name)s vol enviar-vos %(file_count)d arxiu (%(file_name)s).
cs: %(sender_name)s vám chce poslat %(file_count)d file (%(file_name)s).
cy: Hoffai %(sender_name)s anfon %(file_count)d ffeil (%(file_name)s) atoch.
da: %(sender_name)s vil gerne sende %(file_count)d fil (%(file_name)s) til dig.
de: %(sender_name)s möchte Ihnen %(file_count)d Datei (%(file_name)s) senden.
el: Ο %(sender_name)s θα ήθελε να σας στείλει %(file_count)d αρχείο (%(file_name)s).
eo: %(sender_name)s ŝatus sendi al vi %(file_count)d dosieron (%(file_name)s).
es: %(sender_name)s quiere enviarle %(file_count)d archivo (%(file_name)s).
et: %(sender_name)s tahaks sulle saata %(file_count)d faili (%(file_name)s).
eu: %(sender_name)s erabiltzaileak %(file_count)d fitxategi bidali nahi dizkizu (%(file_name)s).
fa: %(sender_name)s میخواهد برای شما %(file_count)d فایل (%(file_name)s) ارسال کند.
fi: %(sender_name)s haluaisi lähettää sinulle %(file_count)d tiedostoa (%(file_name)s).
fr_ca: %(sender_name)s voudrait vous envoyer %(file_count)d fichier (%(file_name)s).
he: ‏%(sender_name)s רוצה לשלוח למחשבך %(file_count)d (%(file_name)s) קבצים.
hi: %(sender_name)s आपको %(file_count)d फ़ाइल (%(file_name)s) भेजना चाहता है।
hr: %(sender_name)s vam želi poslati %(file_count)d datoteku (%(file_name)s).
hu: %(sender_name)s szeretne Önnek %(file_count)d fájlt küldeni (%(file_name)s).
ia: %(sender_name)s desira inviar te %(file_count)d file (%(file_name)s).
id: %(sender_name)s ingin mengirimi anda %(file_count)d berkas (%(file_name)s).
is: %(sender_name)s vill senda þér %(file_count)d skrá (%(file_name)s).
it: %(sender_name)s vorrebbe inviarti %(file_count)d file (%(file_name)s).
ja: %(sender_name)s が %(file_count)d 個のファイル (%(file_name)s) を送信しようとしています。
kab: %(sender_name)s yebɣa ad k-yazen %(file_count)d n ufaylu (%(file_name)s).
kn: %(sender_name)s ನಿಮಗೆ %(file_count)d file (%(file_name)s) ಕಳುಹಿಸಲು ಬಯಸುತ್ತಾರೆ.
ko: %(sender_name)s 에서 %(file_count)d 개의 파일 (%(file_name)s)을 보내려고 합니다.
ku: %(sender_name)s dixwaze %(file_count)d pelê (%(file_name)s) ji te re bişîne.
lo: %(sender_name)s ຕ້ອງການສົ່ງ %(file_count)d ໄຟລ໌ (%(file_name)s) ໃຫ້ທ່ານ.
lt: %(sender_name)s norėtų atsiųsti jums %(file_count)d failą (%(file_name)s).
lv: %(sender_name)s vēlas jums nosūtīt %(file_count)d failu (%(file_name)s).
ms: %(sender_name)s ingin menghantar kepada anda %(file_count)d fail (%(file_name)s).
nb: %(sender_name)s ønsker å sende deg %(file_count)d fil (%(file_name)s).
nl: %(sender_name)s zou u graag %(file_count)d bestand (%(file_name)s) willen zenden.
nn: %(sender_name)s vil gjerne sende deg %(file_count)d fil (%(file_name)s).
oc: %(sender_name)s volriá vos enviar %(file_count)d fichièr (%(file_name)s).
pl: %(sender_name)s chce przesłać %(file_count)d plik (%(file_name)s).
pt: %(sender_name)s gostaria de lhe enviar %(file_count)d ficheiro (%(file_name)s).
pt_br: %(sender_name)s gostaria de lhe enviar %(file_count)d arquivo(s) (%(file_name)s).
ro: %(sender_name)s ar vrea să vă trimită %(file_count)d fișier (%(file_name)s).
ru: %(sender_name)s хочет отправить Вам %(file_count)d файл (%(file_name)s).
sk: Odosielateľ %(sender_name)s by vám chcel odoslať %(file_count)d súbor (%(file_name)s).
sl: %(sender_name)s vam želi poslati %(file_count)d datoteko (%(file_name)s).
sq: %(sender_name)s dëshiron t'ju dërgojë %(file_count)d skedar (%(file_name)s).
sr: %(sender_name)s жели да вам пошаље %(file_count)d датотеке (%(file_name)s).
sr@latin: %(sender_name)s želi da Vam pošalje %(file_count)d datoteku/e (%(file_name)s).
sv: %(sender_name)s vill skicka %(file_count)d fil (%(file_name)s) till dig.
te: %(sender_name)s మీకు %(file_count)d ఫైల్ (%(file_name)s) పంపాలనుకుంటున్నారు.
tr: %(sender_name)s size %(file_count)d dosya göndermek istiyor, dosya isimleri: (%(file_name)s).
uk: %(sender_name)s бажає відправити Вам %(file_count)d файл (%(file_name)s).
uz: %(sender_name)s sizga %(file_count)d fayl (%(file_name)s) yubormoqchi.
vi: %(sender_name)s muốn gửi cho bạn %(file_count)d tệp (%(file_name)s).
zh_cn: %(sender_name)s 将给您发送 %(file_count)d 个文件： (%(file_name)s).
zh_tw: %(sender_name)s 想傳送給你 %(file_count)d 個檔案 (%(file_name)s)。

source: %(sender_name)s would like to send you %(file_count)d files
ar: %(sender_name)sيود أن يرسل لك%(file_count)dملفات
ast: %(sender_name)s quier mandate %(file_count)d files
be: %(sender_name)s жадае паслаць вам %(file_count)d файлаў
ca: %(sender_name)s vol enviar-vos %(file_count)d arxius
cs: %(sender_name)s vám chce poslat %(file_count)d souborů
cy: Hoffai %(sender_name)s anfon %(file_count)d ffeil atoch
da: %(sender_name)s vil gerne sende %(file_count)d filer til dig
de: %(sender_name)s möchte Ihnen %(file_count)d Dateien senden.
el: Ο %(sender_name)s θα ήθελε να σας στείλει %(file_count)d αρχεία
eo: %(sender_name)s ŝatus sendi al vi %(file_count)d dosierojn
es: %(sender_name)s quiere enviarle %(file_count)d archivos
et: %(sender_name)s tahaks sulle saata %(file_count)d faili
eu: %(sender_name)s erabiltzaileak %(file_count)d fitxategi bidali nahi dizkizu
fa: %(sender_name)s میخواهد برای شما %(file_count)d فایل ارسال کند
fi: %(sender_name)s haluaisi lähettää sinulle %(file_count)d tiedostoa
fr_ca: %(sender_name)s voudrait vous envoyer %(file_count)d fichiers
he: %(sender_name)s רוצה לשלוח למחשבך %(file_count)d קבצים
hi: %(sender_name)s आपको %(file_count)d फ़ाइलें भेजना चाहता है
hr: %(sender_name)s vam želi poslati %(file_count)d datoteka
hu: %(sender_name)s szeretne Önnek %(file_count)d fájlt küldeni
ia: %(sender_name)s desira inviar te %(file_count)d files
id: %(sender_name)s ingin mengirimi anda %(file_count)d berkas
is: %(sender_name)s vill senda þér %(file_count)d skrár
it: %(sender_name)s vorrebbe inviarti %(file_count)d file
ja: %(sender_name)s が %(file_count)d 個のファイルを送信しようとしています
kab: %(sender_name)s yebɣa ad k-yazen %(file_count)d n yifuyla
kn: %(sender_name)s ನಿಮಗೆ %(file_count)d ಕಡತಗಳನ್ನು ಕಳುಹಿಸಲು ಬಯಸುತ್ತಾರೆ
ko: %(sender_name)s 에서 %(file_count)d 개의 파일을 보내려고 합니다.
ku: %(sender_name)s dixwaze %(file_count)d pelan ji we re bişîne
lo: %(sender_name)s ຕ້ອງການສົ່ງ %(file_count)d ໄຟລ໌ໃຫ້ທ່ານ
lt: %(sender_name)s norėtų atsiųsti jums %(file_count)d failų(-us)
lv: %(sender_name)s vēlas jums nosūtīt %(file_count)d failus
ms: %(sender_name)s ingin menghantar kepada anda %(file_count)d fail
nb: %(sender_name)s ønsker å sende deg %(file_count)d filer
nl: %(sender_name)s zou u graag %(file_count)d bestanden willen zenden.
nn: %(sender_name)s vil gjerne sende deg %(file_count)d filer
oc: %(sender_name)s volriá vos enviar %(file_count)d fichièrs
pl: %(sender_name)s chce przesłać %(file_count)d plików(i)
pt: %(sender_name)s gostaria de lhe enviar %(file_count)d ficheiros
pt_br: %(sender_name)s gostaria de lhe enviar %(file_count)d arquivo(s)
ro: %(sender_name)s ar vrea să vă trimită %(file_count)d fișier
ru: %(sender_name)s хочет отправить Вам %(file_count)d файлов
sk: Odosielateľ %(sender_name)s by vám chcel odoslať %(file_count)d súbory/súborov
sl: %(sender_name)s vam želi poslati %(file_count)d datotek
sq: %(sender_name)s dëshiron t'ju dërgojë %(file_count)d skedarë
sr: %(sender_name)s жели да вам пошаље %(file_count)d датотеке
sr@latin: %(sender_name)s želi da Vam pošalje %(file_count)d datoteku/e
sv: %(sender_name)s vill skicka %(file_count)d filer till dig.
te: %(sender_name)s మీకు %(file_count)d ఫైళ్ళను పంపాలనుకుంటున్నారు.
tr: %(sender_name)s size %(file_count)d dosya göndermek istiyor
uk: %(sender_name)s бажає відправити Вам %(file_count)d файли
uz: %(sender_name)s sizga %(file_count)d fayl yubormoqchi
vi: %(sender_name)s muốn gửi cho bạn %(file_count)d tệp
zh_cn: %(sender_name)s 将给您发送 %(file_count)d 个文件
zh_tw: %(sender_name)s 想傳送給你 %(file_count)d 個檔案

source: Accept
ar: قبول
ast: Aceutar
be: Прыняць
ca: Accepta
cs: Přijmout
cy: Derbyn
da: Acceptér
de: Annehmen
el: Αποδοχή
eo: Akcepti
es: Aceptar
et: Nõustu
eu: Onartu
fa: پذیرش
fi: Hyväksy
fr_ca: Accepter
he: קבלה
hi: स्वीकारें
hr: Prihvati
hu: Elfogadás
ia: Acceptar
id: Terima
is: Samþykkja
it: Accetta
ja: 承認
kab: Qbel
kn: ಅಂಗೀಕರಿಸು
ko: 수락
ku: Baweranîn
lo: ຍອມຮັບ
lt: Priimti
lv: Pieņemt
ms: Terima
nb: Godta
nl: Aanvaarden
nn: Godta
oc: Acceptar
pl: Akceptuj
pt: Aceitar
pt_br: Aceitar
ru: Принять
sk: Prijať
sl: Sprejmi
sq: Prano
sr: Прихвати
sr@latin: Prihvati
sv: Godkänn
te: అంగీకరించు
tr: Kabul et
uk: Прийняти
uz: Qabul qilish
vi: Chấp nhận
zh_cn: 接受
zh_tw: 接受

source: Decline
ar: رفض
ast: Refugar
be: Адмовіцца
ca: Rebutja
cs: Odmítnout
cy: Gwrthod
da: Afvis
de: Ablehnen
el: Απόρριψη
eo: Malakcepti
es: Rechazar
et: Keeldu
eu: Ukatu
fa: عدم پذیرش
fi: Hylkää
fr_ca: Refuser
he: דחייה
hi: अस्वीकारें
hr: Odbij
hu: Elutasítás
ia: Declinar
id: Tolak
is: Hafna
it: Rifiuta
ja: 拒否
kab: Agi
kn: ತಿರಸ್ಕರಿಸು
ko: 거절
ku: Berketin
lo: ປະຕິເສດ
lt: Atmesti
lv: Noraidīt
ms: Tolak
nb: Avvis
nl: Weigeren
nn: Avslå
oc: Refusar
pl: Odrzuć
pt: Rejeitar
pt_br: Rejeitar
ro: Respinge
ru: Отклонить
sk: Odmietnuť
sl: Zavrni
sq: Refuzim
sr: Одбиј
sr@latin: Odbij
sv: Neka
te: నిరాకరించు
tr: Reddet
uk: Відхилити
uz: Rad etish
vi: Từ chối
zh_cn: 拒绝
zh_tw: 拒絕

source: %(sender_name)s is sending you %(file_count)d file (%(file_name)s).
ar: %(sender_name)sيرسل لك%(file_count)dملف(%(file_name)s).
ast: %(sender_name)s ta unviándote %(file_count)d file (%(file_name)s).
be: %(sender_name)s перасылае вам %(file_count)d файл (%(file_name)s).
ca: %(sender_name)s us està enviant %(file_count)d arxiu (%(file_name)s).
cs: %(sender_name)s vám posílá %(file_count)d souborP (%(file_name)s).
cy: Mae %(sender_name)s yn anfon %(file_count)d ffeil (%(file_name)s) atoch.
da: %(sender_name)s sender %(file_count)d fil (%(file_name)s) til dig.
de: %(sender_name)s sendet Ihnen %(file_count)d Datei (%(file_name)s).
el: Ο %(sender_name)s σας στέλνει %(file_count)d αρχείο (%(file_name)s).
eo: %(sender_name)s estas sendanta al vi %(file_count)d dosieron (%(file_name)s).
es: %(sender_name)s le está enviando %(file_count)d archivo (%(file_name)s).
et: %(sender_name)s saadab sulle %(file_count)d faili (%(file_name)s).
eu: %(sender_name)s erabiltzailea %(file_count)d fitxategi bidaltzen ari zaizu (%(file_name)s).
fa: %(sender_name)s درحال ارسال %(file_count)d فایل (%(file_name)s) به شماست.
fi: %(sender_name)s lähettää sinulle %(file_count)d tiedosto (%(file_name)s).
fr_ca: %(sender_name)s vous envoie %(file_count)d fichier (%(file_name)s).
he: קבלת %(file_count)d קובצים (%(file_name)s) מ%(sender_name)s.
hi: %(sender_name)s आपको %(file_count)d फ़ाइल (%(file_name)s) भेज रहा है।
hr: %(sender_name)s vam šalje %(file_count)d datoteku (%(file_name)s).
hu: %(sender_name)s %(file_count)d fájlt küld Önnek (%(file_name)s).
ia: %(sender_name)s te invia %(file_count)d file (%(file_name)s).
id: %(sender_name)s mengirimi anda %(file_count)d berkas (%(file_name)s).
is: %(sender_name)s er að senda þér %(file_count)d skrá (%(file_name)s).
it: %(sender_name)s ti sta inviando %(file_count)d file (%(file_name)s).
ja: %(sender_name)s が %(file_count)d 個のファイル (%(file_name)s) を送信しています。
kab: %(sender_name)s yettazen-ak %(file_count)d n ufaylu (%(file_name)s).
kn: %(sender_name)s ನಿಮಗೆ %(file_count)d ಕಡತ (%(file_name)s) ಕಳುಹಿಸುತ್ತಿದ್ದಾರೆ.
ko: %(sender_name)s 에서 %(file_count)d 개의 파일 (%(file_name)s)을 보냅니다.
ku: %(sender_name)s %(file_count)d file (%(file_name)s) ji we re dişîne.
lo: %(sender_name)s ກຳລັງສົ່ງ %(file_count)d ໄຟລ໌ (%(file_name)s) ໃຫ້ທ່ານ.
lt: %(sender_name)s siunčia jums %(file_count)d failą (%(file_name)s).
lv: %(sender_name)s sūta tev %(file_count)d failu (%(file_name)s).
ms: %(sender_name)s sedang menghantar kepada anda %(file_count)d fail (%(file_name)s).
nb: %(sender_name)s sender deg %(file_count)d fil (%(file_name)s).
nl: %(sender_name)s is u %(file_count)d bestand (%(file_name)s) aan het sturen.
nn: %(sender_name)s sender deg %(file_count)d fil (%(file_name)s).
oc: %(sender_name)s es a vos enviar %(file_count)d fichièr (%(file_name)s).
pl: %(sender_name)s wysyła do ciebie %(file_count)d plik (%(file_name)s).
pt: %(sender_name)s está a enviar-lhe %(file_count)d ficheiro (%(file_name)s).
pt_br: %(sender_name)s está lhe enviando %(file_count)d arquivo(s) (%(file_name)s).
ro: %(sender_name)s te trimite %(file_count)d fișier (%(file_name)s).
ru: %(sender_name)s отправляет Вам %(file_count)d файл (%(file_name)s).
sk: Odosielateľ %(sender_name)s vám odosiela %(file_count)d súbor (%(file_name)s).
sl: %(sender_name)s vam pošilja %(file_count)d datotek (%(file_name)s).
sq: %(sender_name)s po të dërgon %(file_count)d skedar (%(file_name)s).
sr: %(sender_name)s вам шаље %(file_count)d датотеке (%(file_name)s).
sr@latin: %(sender_name)s Vam šalje %(file_count)d datoteku/e (%(file_name)s).
sv: %(sender_name)s skickar %(file_count)d fil (%(file_name)s) till dig.
te: %(sender_name)s మీకు %(file_count)d ఫైల్ (%(file_name)s) పంపుతున్నారు.
tr: %(sender_name)s size %(file_count)d dosya gönderiyor, dosya isimleri: (%(file_name)s).
uk: %(sender_name)s відправляє Вам %(file_count)d файл (%(file_name)s).
uz: %(sender_name)s sizga %(file_count)d fayl (%(file_name)s) yubormoqda.
vi: %(sender_name)s đang gửi cho bạn %(file_count)d tệp (%(file_name)s).
zh_cn: %(sender_name)s 正在给您发送 %(file_count)d 个文件： (%(file_name)s).
zh_tw: %(sender_name)s 正在傳送給你 %(file_count)d 個檔案 (%(file_name)s)。

source: %(sender_name)s is sending you %(file_count)d files
ar: %(sender_name)sيرسل لك%(file_count)dملفات
ast: %(sender_name)s ta unviándote %(file_count)d files
be: %(sender_name)s перасылае вам %(file_count)d файлаў
ca: %(sender_name)s us està enviant %(file_count)d arxius
cs: %(sender_name)s vám posílá %(file_count)d souborů
cy: Mae %(sender_name)s yn anfon %(file_count)d ffeil atoch
da: %(sender_name)s sender %(file_count)d filer til dig
de: %(sender_name)s sendet Ihnen %(file_count)d Dateien
el: Ο %(sender_name)s σας στέλνει %(file_count)d αρχεία
eo: %(sender_name)s estas sendanta al vi %(file_count)d dosierojn
es: %(sender_name)s le está enviando %(file_count)d archivos
et: %(sender_name)s saadab sulle %(file_count)d faili
eu: %(sender_name)s erabiltzailea %(file_count)d fitxategi bidaltzen ari zaizu
fa: %(sender_name)s درحال ارسال %(file_count)d فایل به شماست.
fi: %(sender_name)s lähettää sinulle %(file_count)d tiedostoa
fr_ca: %(sender_name)s vous envoie %(file_count)d fichiers
he: נשלחים למחשבך %(file_count)d קבצים מאת %(sender_name)s
hi: %(sender_name)s आपको %(file_count)d फ़ाइलें भेज रहा है
hr: %(sender_name)s vam šalje %(file_count)d datoteka
hu: %(sender_name)s %(file_count)d fájlt küld Önnek
ia: %(sender_name)s te invia %(file_count)d files
id: %(sender_name)s mengirimi anda %(file_count)d berkas
is: %(sender_name)s er að senda þér %(file_count)d skrár
it: %(sender_name)s ti sta inviando %(file_count)d file
ja: %(sender_name)s が %(file_count)d 個のファイルを送信しています
kab: %(sender_name)s yettazen-ak %(file_count)d n yifuyla
kn: %(sender_name)s ನಿಮಗೆ %(file_count)d ಕಡತಗಳನ್ನು ಕಳುಹಿಸುತ್ತಿದ್ದಾರೆ
ko: %(sender_name)s 에서 %(file_count)d 개의 파일을 보냅니다.
ku: %(sender_name)s %(file_count)d pel ji we re dişîne
lo: %(sender_name)s ກຳລັງສົ່ງ %(file_count)d ໄຟລ໌ໃຫ້ທ່ານ
lt: %(sender_name)s siunčia jums %(file_count)d failų(-us)
lv: %(sender_name)s sūta tev %(file_count)d failus
ms: %(sender_name)s sedang menghantar kepada anda %(file_count)d fail
nb: %(sender_name)s sender deg %(file_count)d filer
nl: %(sender_name)s is u %(file_count)d bestanden aan het sturen.
nn: %(sender_name)s sender deg %(file_count)d filer
oc: %(sender_name)s es a vos enviar %(file_count)d fichièrs
pl: %(sender_name)s wysyła do ciebie %(file_count)d plików(i)
pt: %(sender_name)s está a enviar-lhe %(file_count)d ficheiros
pt_br: %(sender_name)s está lhe enviando %(file_count)d arquivo(s)
ro: %(sender_name)s te trimite %(file_count)d fișiere
ru: %(sender_name)s отправляет Вам %(file_count)d файлы
sk: Odosielateľ %(sender_name)s vám odosiela %(file_count)d súbory/súborov
sl: %(sender_name)s vam pošilja %(file_count)d datotek
sq: %(sender_name)s po ju dërgon %(file_count)d skedarë
sr: %(sender_name)s вам шаље %(file_count)d датотеке
sr@latin: %(sender_name)s Vam šalje %(file_count)d datoteku/e
sv: %(sender_name)s skickar %(file_count)d filer till dig
te: %(sender_name)s మీకు %(file_count)d ఫైళ్ళను పంపుతున్నారు.
tr: %(sender_name)s size %(file_count)d dosya gönderiyor
uk: %(sender_name)s відправляє Вам %(file_count)d файлів
uz: %(sender_name)s sizga %(file_count)d fayl yubormoqda
vi: %(sender_name)s đang gửi cho bạn %(file_count)d files
zh_cn: %(sender_name)s 正在给您发送 %(file_count)d 个文件
zh_tw: %(sender_name)s 正在傳送給你 %(file_count)d 個檔案

source: Transfer complete
ar: اكتمل النقل
ast: Tresferencia finada
be: Перасылка завершана
ca: Transferència completa
cs: Přenos dokončen
cy: Mae'r trosglwyddiad wedi'i gwblhau
da: Overførsel gennemført
de: Übertragung abgeschlossen
el: Ολοκλήρωση μεταφοράς
eo: Transigo plenumita
es: Transferencia completa
et: Ülekanne lõpetatud
eu: Transferentzia osatuta
fa: انتقال کامل شد
fi: Tiedostonsiirto valmis
fr_ca: Le transfert est terminé
he: ההעברה הושלמה
hi: स्थानांतरण पूरा
hr: Prijenos završen
hu: Az átvitel sikeresen befejeződött
ia: Transferimento complete
id: Transfer selesai
is: Flutningi lokið
it: Trasferimento completato
ja: 転送完了
kab: Asiweḍ yemmed
kn: ವರ್ಗಾವಣೆ ಪೂರ್ಣಗೊಂಡಿದೆ
ko: 전송 완료
ku: Veguheztin temam bû
lo: ການໂອນສຳເລັດ
lt: Perdavimas užbaigtas
lv: Pārsūtīšana pabeigta
ms: Pemindahan selesai
nb: Overføring fullført
nl: Overdracht voltooid
nn: Overføring fullført
oc: Transferiment acabat
pl: Przesyłanie zakończone
pt: Transferência concluída
pt_br: Transferência concluída
ro: Transfer complet
ru: Передача завершена
sk: Prenos dokončený
sl: Prenos dokončan
sq: Transferimi përfundoi
sr: Пренос је завршен
sr@latin: Prenos završen
sv: Överföringen genomförd
te: బదిలీ పూర్తయింది
tr: Aktarım tamamlandı
uk: Передавання завершено
uz: Uzatish tugallandi
vi: Chuyển hoàn tất
zh_cn: 传输完成
zh_tw: 傳輸完畢

source: The transfer to %s has finished, but with errors
ast: La tresferencia a %s finó, pero hebu erros
be: Перадача на %s скончана, але з памылкамі
ca: La transferència cap a %s s'ha acabat amb errors
cs: Přenos do %s byl dokončen, ale s chybami
cy: Gorffennodd trosglwyddo i %s ond gyda gwallau
da: Overførslen til %s er færdig, men med fejl
de: Die Übertragung nach %s wurde beendet, jedoch mit Fehlern
el: Η μεταφορά στο %s ολοκληρώθηκε, αλλά με σφάλματα
eo: La transigo al %s finiĝis, sed kun eraroj
es: La transferencia a %s ha terminado, pero con errores
et: Ülekanne asukohta %s on lõppenud, kuid vigadega
eu: %s(r)ako transferentzia amaitu da, baina erroreekin
fa: انتقال به %s به اتمام رسید، اما با خطا
fi: Tiedostonsiirto %s on valmis, mutta tapahtui virheitä
fr_ca: Le transfert vers %s est terminé, mais avec des erreurs
he: ההעברה ל־%s הסתיימה, אך עם שגיאות
hi: %s में स्थानांतरण समाप्त हो गया है, लेकिन त्रुटियों के साथ
hr: Prijenos na %s je završen, ali s greškama
hu: A fájlok küldése „%s” részére sikeresen, de hibákkal fejeződött be
ia: Le transferentia a %s ha terminate, ma con errores
id: Transfer ke %s telah selesai, tetapi terjadi kesalahan
is: Skráaflutningi til %s er lokið, en með villum
it: Il trasferimento a %s è terminato con errori
ja: %s への転送は完了しましたが、エラーがありました
ko: %s로 전송이 완료되었지만 오류가 발생했습니다
ku: Veguhastina %s qediya, lê bi xeletî
lo: ການໂອນໄປຍັງ %s ສຳເລັດແລ້ວ, ແຕ່ມີຂໍ້ຜິດພາດ
lv: Pārsūtīšana uz %s ir pabeigta, bet ar kļūdām
ms: Pemindahan ke %s telah selesai, tetapi dengan ralat
nb: Overføringen til %s er fullført, med med feil
nl: De overdracht naar %s is voltooid, maar met fouten
nn: Overføringa til %s er fullført, men med feil
oc: Lo transferiment a %s a acabat, mas amb d’errors
pl: Przesyłanie do %s zostało zakończone, ale z błędami
pt: A transferência para %s terminou, mas com erros
pt_br: A transferência para %s terminou, mas com erros
ro: Transferul către %s este gata, dar a dat erori
ru: Передача на %s завершена, но с ошибками
sk: Prenos do %s bol dokončený, ale s chybami
sl: Prenos na %s je dokončan, vendar.z napakami
sq: Transferimi te %s ka përfunduar, por me gabime
sr: Пренос на „%s“ је завршен, али са грешкама
sv: Överföringen till %s har slutförts, men med fel
te: %s కి బదిలీ పూర్తయింది, కానీ లోపాలు ఉన్నాయి
tr: %s hedefine aktarım tamamlandı, ancak hatalar var
uk: Переміщення до %s було завершено, але з помилками
uz: %s ga uzatish tugallandi, lekin xatolar bilan
vi: Quá trình truyền sang %s đã hoàn tất nhưng có lỗi
zh_cn: 传输到 %s 已完成，但出现错误
zh_tw: 已完成傳送到 %s ，但有出錯

source: The transfer to %s has finished successfully
ar: انتهت عملية النقل إلى %s بنجاح
ast: La tresferencia a %s finó dafechu.
be: Перадача да %s завершана
ca: La transferència a %s ha finalitzat correctament
cs: Přenos k %s úspěšně dokončen
cy: Mae'r trosglwyddiad i %s wedi gorffen yn llwyddiannus
da: Overførslen til %s er gennemført
de: Die Übertragung zu %s wurde erfolgreich abgeschlossen
el: Η μεταφορά σε %s ολοκληρώθηκε με επιτυχία
eo: La transigo al %s finiĝis sukcese
es: Ha finalizado correctamente la transferencia a %s
et: Ülekanne kasutajale %s lõppes edukalt
eu: %s erabiltzaileari egindako transferentzia behar bezala amaitu da
fa: انتقال به %s با موفقیت به اتمام رسید
fi: Siirto kohteeseen %s onnistui
fr_ca: Le transfert vers %s est terminé
he: ההעברה אל %s הסתיימה בהצלחה
hi: %s को हस्तांतरण सफलतापूर्वक पूर्ण हुआ
hr: Prijenos na %s je uspješno završen
hu: A fájlok küldése „%s” részére sikeresen befejeződött
ia: Le transferimento a %s ha finite con successo
id: Transfer ke %s telah selesai
is: Skráaflutningur til %s heppnaðist
it: Il trasferimento verso %s si è concluso correttamente
ja: %s への転送に成功しました
kab: Asiweḍ ɣer %s yedda akken iwata
kn: %s ಗೆ ವರ್ಗಾವಣೆ ಯಶಸ್ವಿಯಾಗಿ ಮುಗಿದಿದೆ
ko: %s 로의 전송이 성공적으로 마무리되었습니다.
ku: Veguhastina %s bi serketî qediya
lo: ການໂອນໄປຍັງ %s ສຳເລັດສົມບູນ
lt: Perdavimas į %s sėkmingai užbaigtas
lv: Pārsūtīšana uz %s ir sekmīgi pabeigta
ms: Pemindahan ke %s telah berjaya diselesaikan
nb: Overføringen til %s er fullført
nl: De overdracht naar %s is met succes voltooid
nn: Overføringa til %s er fullført
oc: Lo transferiment cap a %s s'es terminat corrèctament
pl: Przesyłanie do %s zostało ukończone
pt: A transferência para %s foi concluída com sucesso
pt_br: A transferência para %s foi concluída com sucesso
ro: Transferul la %s s-a încheiat cu succes
ru: Передача на %s успешно завершена
sk: Prenos do %s bol úspešne dokončený
sl: Prenos h/k %s se je uspešno zaključil
sq: Transferimi te %s ka përfunduar me sukses
sr: Пренос до „%s“ је успешно завршен
sr@latin: Prenos na %s je uspešno završen
sv: Överföringen till %s har genomförts korrekt
te: %s కి బదిలీ విజయవంతంగా పూర్తయింది.
tr: %s hedefine aktarım başarıyla tamamlandı
uk: Відправка %s успішно завершена
uz: %s ga uzatish muvaffaqiyatli yakunlandi
vi: Quá trình chuyển đến %s đã hoàn tất thành công
zh_cn: 对 %s 的传送已经成功完成
zh_tw: 傳輸給 %s 已成功完成
