Repository: linuxmint/warpinator
Catalog: po/*.po
Languages: ar, ast, be, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr_ca, he, hi, hr, hu, ia, id, is, it, ja, kab, kn, ko, ku, lo, lt, lv, ms, nb, nl, nn, oc, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sr@latin, sv, te, tr, uk, uz, vi, zh_cn, zh_tw

source: Group Code
ar: شفرة المجموعة
ast: Códigu de grupu
be: Код групы
ca: Codi de grup
cs: Kód skupiny
cy: Cod Grŵp
da: Gruppekode
de: Gruppencode
el: Κωδικός ομάδας
eo: Grupkodo
es: Código de grupo
et: Grupi kood
eu: Talde-kodea
fa: کد گروه
fi: Ryhmäkoodi
fr_ca: Code de groupe
he: קוד קבוצה
hi: समूह कोड
hr: Kôd grupe
hu: Csoportkód
ia: Codice de gruppo
id: Kode Grup
is: Kóði hóps
it: Codice di Gruppo
ja: グループコード
kab: Tangalt n ugraw
kn: ಗುಂಪು ಸಂಕೇತ
ko: 그룹 코드
ku: Koda Koma
lo: ລະຫັດກຸ່ມ
lt: Grupės kodas
lv: Grupas kods
ms: Kod Kumpulan
nb: Gruppekode
nl: Groepscode
nn: Gruppekode
oc: Còdi de grop
pl: Kod grupy
pt: Código de grupo
pt_br: Código de Grupo
ro: Cod de grup
ru: Групповой код
sk: Kód skupiny
sl: Skupinska koda
sq: Kodi i Grupit
sr: Шифра групе
sr@latin: Grupni kod
sv: Gruppkod
te: గ్రూప్ కోడ్
tr: Grup Kodu
uk: Код Групи
uz: Guruh kodi
vi: Mã nhóm
zh_cn: 群组码
zh_tw: 群碼

source: You cannot communicate with computers that do not use the same code.
ar: لا يمكنك الاتصال مع أجهزة الكمبيوتر التي لا تستخدم نفس الشفرة.
ast: Nun puedes encomunicate con ordenadores que nun empleguen el mesmu códigu.
be: Вы не можаце мець зносіны з камп'ютарамі, якія не выкарыстоўваюць той жа код.
ca: No podeu comunicar-vos amb equips que no facin servir el mateix codi.
cs: Nemůžete komunikovat s počítači, které nepoužívají stejný kód.
cy: Nid oes modd cyfathrebu â chyfrifiaduron nad ydynt yn defnyddio'r un cod.
da: Du kan ikke kommunikere med computere, som ikke bruger den samme kode.
de: Sie können nicht mit Rechnern kommunizieren, die nicht den gleichen Code verwenden.
el: Δε μπορείτε να επικοινωνήσετε με υπολογιστές που δε χρησιμοποιούν τον ίδιο κωδικό ομάδας.
eo: Ne eblas komuniki kun komputiloj, kiuj ne uzas la saman kodon.
es: No puede comunicarse con equipos que no usen el mismo código.
et: Sa ei saa ühendust võtta arvutitega, mis ei kasuta sama koodi.
eu: Ezin duzu komunikatu talde-kode bera erabiltzen ez duten ordenagailuekin.
fa: شما نمیتوانید با رایانه هایی که از همین کد استفاده نمیکنند ارتباط برقرار کنید.
fi: Et voi olla yhteydessä tietokoneisiin, jotka eivät käytä samaa koodia.
fr_ca: Vous ne pouvez communiquer qu’avec des ordinateurs qui utilisent le même code.
he: לא ניתן לתקשר עם מחשבים שלא משתמשים באותו קוד.
hi: आप उन कंप्यूटरों से संवाद नहीं कर सकते जो समान कोड का उपयोग नहीं करते हैं।
hr: Ne možete komunicirati s računalima koji ne koriste isti kôd.
hu: Nem kommunikálhat olyan számítógépekkel, amelyek nem ugyanazt a kódot használják.
ia: Tu non pote communicar con computatores que non usa identic codice.
id: Anda tidak dapat berkomunikasi dengan komputer yang tidak menggunakan kode yang sama.
is: Þú getur ekki átt samskipti við tölvur sem ekki nota sama kóða.
it: Non è possibile comunicare con computer che usano un codice diverso.
ja: 同じコードを使用していないコンピューターとは通信できません。
kab: Ur tezmireḍ ara ad tmeslayeḍ akked yiselkimen ur nsseqdac ara tangalt am tagi.
kn: ಒಂದೇ ಸಂಕೇತ ಬಳಸದ ಗಣಕಗಳೊಂದಿಗೆ ನೀವು ಸಂವಹನ ನಡೆಸಲು ಸಾಧ್ಯವಿಲ್ಲ.
ko: 동일한 코드를 사용하지 않는 컴퓨터와 통신 할 수 없습니다
ku: Hûn nikarin bi komputerên ku heman kodê bikar neynin re têkilî daynin.
lo: ທ່ານບໍ່ສາມາດສື່ສານກັບຄອມພິວເຕີທີ່ບໍ່ໃຊ້ລະຫັດດຽວກັນ.
lt: Jūs negalite susisiekti su kompiuteriais, kurie naudoja kitą kodą.
lv: Tu nevari sazināties ar datoriem, kas neizmanto to pašu kodu.
ms: Anda tidak boleh berkomunikasi dengan komputer yang tidak menggunakan kod yang sama.
nb: Du kan ikke kommunisere med datamaskiner som ikke bruker samme kode.
nl: U kunt alleen communiceren met computers die dezelfde code gebruiken.
nn: Du kan ikkje kommunisere med datamaskiner som ikkje brukar same kode.
oc: Podètz pas comunicar amb d’ordenadors qu’utilizan pas lo meteis còdi.
pl: Nie możesz komunikować się z komputerami, które nie używają tego samego kodu grupy.
pt: Não pode comunicar com computadores que não utilizem o mesmo código.
pt_br: Você não pode se comunicar com computadores que não usem o mesmo código.
ro: Nu puteți comunica cu computere care nu utilizează același cod.
ru: Вы не можете общаться с компьютерами, которые не используют один и тот же код.
sk: Nemôžete komunikovať s počítačmi, ktoré nepoužívajú rovnaký kód.
sl: Ne morete komunicirati z računalniki, ki ne uporabljajo iste kode.
sq: Nuk mund të komunikosh me kompjuterë që nuk përdorin të njëjtin kod.
sr: Не можете комуницирати са рачунарима који не користе исту шифру.
sr@latin: Ne možete da komunicirate sa računarima koji ne koriste isti kod.
sv: Du kan inte kommunicera med datorer som använder en annan kod.
te: ఒకే కోడ్‌ను ఉపయోగించని కంప్యూటర్‌లతో మీరు కమ్యూనికేట్ చేయలేరు.
tr: Aynı kodu kullanmayan bilgisayarlarla iletişim kuramazsınız.
uk: Ви не можете контактувати з комп'ютерами, які не використовують той самий код.
uz: Siz bir xil kodni ishlatmaydigan kompyuterlar bilan bog‘lana olmaysiz.
vi: Bạn không thể giao tiếp với các máy tính không sử dụng cùng một mã.
zh_cn: 不能与未使用同一群组码的电脑进行连接。
zh_tw: 你無法跟使用不同群碼的電腦溝通。

source: Set code
ar: وضع شفرة
ast: Poner códigu
be: Задаць код
ca: Defineix el codi
cs: Nastavit kód
cy: Gosod y cod
da: Angiv kode
de: Code festlegen
el: Ορισμός κωδικού
eo: Agordi kodon
es: Configurar el código
et: Määra kood
eu: Ezarri kodea
fa: تنظیم کد
fi: Aseta koodi
fr_ca: Définir le code
he: קביעת קוד
hi: कोड सेट करें
hr: Postavi kôd
hu: Kód beállítása
ia: Configurar codice
id: Atur kode
is: Setja kóða
it: Imposta codice
ja: コードを設定
kab: Seɣwer tangalt
kn: ಸಂಕೇತವನ್ನು ಹೊಂದಿಸು
ko: 코드 설정
ku: Kodê saz bikin
lo: ຕັ້ງລະຫັດ
lt: Nustatyti kodą
lv: Iestatīt kodu
ms: Tetapkan kod
nb: Angi kode
nl: Code instellen
nn: Sett kode
oc: Definir còdi
pl: Ustaw kod
pt: Definir código
pt_br: Definir código
ro: Setează codul
ru: Установить код
sk: Nastaviť kód
sl: Določite kodo
sq: Vendos kodin
sr: Постави шифру
sr@latin: Odredi kod
sv: Ange kod
te: కోడ్ సెట్ చేయండి
tr: Kodu ayarla
uk: Встановити код
uz: Kodni sozlash
vi: Đặt mã
zh_cn: 设定群组码
zh_tw: 設定群碼

source: Secure mode:
ast: Modu seguru
be: Бяспечны рэжым:
ca: Mode segur:
cs: Zabezpečený režim:
cy: Y modd diogel:
da: Sikker tilstand:
de: Sicherheitsmodus
el: Ασφαλής λειτουργία:
eo: Sekura reĝimo:
es: Modo seguro:
et: Turvarežiim:
eu: Segurtasun modua
fa: حالت امن:
fi: Suojattu tila:
fr_ca: Mode sécurisé :
he: מצב בטוח:
hi: सुरक्षित कोड
hr: Siguran način:
hu: Biztonságos üzemmód:
ia: Modo secur:
id: Mode aman:
is: Öruggur hamur:
it: Modalità sicura:
ja: 安全モード:
ko: 보안 모드:
ku: Moda Ewle:
lo: ໂໝດປອດໄພ:
lt: Saugi veiksena:
lv: Drošais režīms:
ms: Mod selamat:
nb: Sikker modus:
nl: Veilige modus:
nn: Sikker modus:
oc: Mòde segur :
pl: Tryb bezpieczny:
pt: Modo seguro:
pt_br: Modo seguro:
ro: Mod securizat
ru: Безопасный режим:
sk: Zabezpečený režim:
sl: Varni način:
sq: Modaliteti i sigurt:
sr: Безбедни режим:
sv: Säkert läge:
te: సురక్షిత మోడ్:
tr: Güvenli kip:
uk: Безпечний режим:
uz: Xavfsiz rejim:
vi: Chế độ bảo mật:
zh_cn: 安全模式
zh_tw: 安全模式：

source: OFF
ast: APAGÁU
be: ВЫКЛ
ca: Desactivat
cs: Vyp.
cy: DIFFODD
da: FRA
de: AUS
el: ΟΧΙ
eo: FOR
es: Desactivado
et: VÄLJAS
eu: ITZALITA
fa: خاموش
fi: Pois
fr_ca: Désactivé
he: כבוי
hi: बंद
hr: ISKLj
hu: KI
ia: Inactive
id: MATI
is: AF
ja: 無効
ko: 끔
ku: JI
lo: ປິດ
lt: IŠJUNGTA
lv: IZSLĒGTS
ms: DIMATIKAN
nb: AV
nl: UIT
nn: AV
oc: DESACTIVAT
pl: WYŁĄCZONY
pt: DESLIGADO
pt_br: Desligado
ro: OPRIT
ru: ВЫКЛ
sk: Vypnuté
sl: IZKLJUČENO
sq: JOAKTIV
sr: ИСКЉ
sv: AV
te: ఆఫ్‌చేయి
tr: KAPALI
uk: ВИМКН.
uz: O‘CHIRISH
vi: TẮT
zh_cn: 关
zh_tw: 關

source: More information
ast: Más información
be: Падрабязней
ca: Més informació
cs: Další informace
cy: Rhagor o wybodaeth
da: Flere oplysninger
de: Weitere Informationen
el: Περισσότερες πληροφορίες
eo: Pliaj informoj
es: Más información
et: Rohkem teavet
eu: Informazio gehiago
fa: اطلاعات بیشتر
fi: Lisätietoa
fr_ca: Plus de précisions
he: מידע נוסף
hi: अधिक जानकारी
hr: Više informacija
hu: További információ
ia: Plus information
id: Informasi lebih lanjut
is: Nánari upplýsingar
it: Maggiori informazioni
ja: 詳しい情報
ko: 추가 정보
ku: Zêdetir agahdarî
lo: ຂໍ້ມູນເພີ່ມເຕີມ
lt: Daugiau informacijos
lv: Vairāk informācijas
ms: Maklumat lanjut
nb: Mer informasjon
nl: Meer informatie
nn: Meir informasjon
oc: Mai d'informacions
pl: Więcej informacji
pt: Mais informação
pt_br: Mais informações
ro: Mai multe informații
ru: Подробнее
sk: Viac informácií
sl: Več podrobnosti
sq: Më shumë informacion
sr: Још података
sv: Mer information
te: ఎక్కువ సమాచారము
tr: Daha fazla bilgi
uk: Докладніше
uz: Qo‘shimcha ma'lumot
vi: Thông tin thêm
zh_cn: 更多信息
zh_tw: 更多資訊

source: Secure Mode disabled
ast: Modu seguru desactivau
be: Бяспечны рэжым адключаны
ca: Mode segur desactivat
cs: Zabezpečený režim deaktivován
cy: Mae'r modd diogel wedi'i analluogi
da: Sikker tilstand deaktiveret
de: Sicherheitsmodus deaktiviert
el: Ασφαλής λειτουργία απενεργοποιημένη
eo: Sekura reĝimo malebligita
es: Modo seguro deshabilitado
et: Turvarežiim keelatud
eu: Segurtasun modua desgaituta
fa: حالت ایمن غیر فعال شد
fi: Suojattu tila pois käytöstä
fr_ca: Le mode sécurisé est désactivé
he: מצב בטוח הושבת
hi: सुरक्षित मोड अक्षम
hr: Siguran način je onemogućen
hu: Biztonságos üzemmód kikapcsolva
ia: Modo secur disactivate
id: Mode Aman dinonaktifkan
is: Öruggur hamur óvirkur
it: Modalità Sicura disattivata
ja: 安全モードが無効です
ko: 보안 모드 비활성화됨
ku: Moda Ewle neçalak bû
lo: ໂໝດປອດໄພຖືກປິດໃຊ້ງານ
lt: Saugi veiksena išjungta
lv: Drošais režīms ir atspējots
ms: Mod Selamat dilumpuhkan
nb: Sikker modus deaktivert
nl: Veilige modus uitgeschakeld
nn: Sikker modus deaktivert
oc: Mòde segur desactivat
pl: Tryb bezpieczny wyłączony
pt: Modo seguro desativado
pt_br: Modo seguro desativado
ro: Modul securizat este dezactivat
ru: Безопасный режим выключен
sk: Zabezpečený režim je vypnutý
sl: Varni način je onemogočen
sq: Modaliteti i Sigurt është çaktivizuar
sr: Безбедни режим је искључен
sv: Säkert läge inaktiverat
te: సురక్షిత మోడ్ నిలిపివేయబడింది
tr: Güvenli Kip devre dışı
uk: Безпечний режм вимкнено
uz: Xavfsiz rejim o‘chirilgan
vi: Chế độ bảo mật đã bị tắt
zh_cn: 安全模式已关闭
zh_tw: 取消安全模式

source: Download folder not secure
ast: El direutoriu de descarga nun ye seguru
be: Папка спампоўкі не бяспечная
ca: Carpeta de descàrrega no segura
cs: Složka pro stahování není zabezpečená
cy: Nid yw'r ffolder llwytho i lawr iddo'n ddiogel
da: Mappen til overførte filer er ikke sikker
de: Download-Ordner ist nicht sicher
el: Ο φάκελος λήψης δεν είναι ασφαλής
eo: Elŝuta dosierujo ne sekura
es: Carpeta de descarga no segura
et: Allalaadimise kaust pole turvaline
eu: Deskargen karpeta ez da segurua
fa: پوشه بارگیری امن نیست
fi: Latauskansiota ei ole suojattu
fr_ca: Le dossier de téléchargement n’est pas sécurisé
he: תיקיית הורדה לא בטוחה
hi: डाउनलोड फ़ोल्डर सुरक्षित नहीं है
hr: Mapa za preuzimanje nije sigurna
hu: A letöltési mappa nem biztonságos
ia: Le dossier de discarga non es secur
id: Folder unduhan tidak aman
is: Niðurhalsmappa ekki örugg
it: Cartella di download non protetta
ja: ダウンロードフォルダーが安全ではありません
ko: 다운로드 폴더가 안전하지 않습니다
ku: Peldanka dakêşanê ne ewle ye
lo: ໂຟເດີດາວໂຫຼດບໍ່ປອດໄພ
lv: Lejupielādes mape nav droša
ms: Folder muat turun tidak selamat
nb: Nedlastingsmappe ikke sikker
nl: Downloadmap is niet veilig
nn: Nedlastingsmappe ikkje sikker
oc: Dossièr de telecargament non segur
pl: Folder pobierania nie jest bezpieczny
pt: Pasta de transferência não segura
pt_br: Baixar pasta não segura
ro: Dosarul de descărcări nu este sigur
ru: Папка загрузок небезопасна
sk: Priečinok sťahovania nie je zabezpečený
sl: Mapa za prenose ni varna
sq: Dosja e shkarkimit nuk është e sigurt
sr: Фасцикла пеузимања није безбедна
sv: Hämtningsmappen kan inte användas
te: డౌన్‌లోడ్ ఫోల్డర్ సురక్షితం కాదు
tr: İndirme klasörü güvensiz
uk: Тека завантажень не захищена
uz: Yuklab olish jildi xavfsiz emas
vi: Thư mục tải xuống không an toàn
zh_cn: 下载文件夹不安全
zh_tw: 下載目錄不安全

source: No matching results
ar: لا يوجد نتائج مطابقة
ast: Nun s'alcontró dengún resultáu coincidente
be: Няма супадзенняў
ca: No hi ha concordances
cs: Žádné odpovídající výsledky
cy: Dim canlyniadau sy'n cydweddu
da: Ingen resultater fundet
de: Keine passenden Ergebnisse
el: Δε βρέθηκαν αποτελέσματα που ταιριάζουν
eo: Neniu kongrua rezulto
es: No hay coincidencias
et: Sobivaid vasteid ei leitud
eu: Ez dago bat datorren emaitzik
fa: هیچ نتیجهٔ منطبقی پیدا نشد
fi: Ei täsmääviä tuloksia
fr_ca: Aucun résultat ne correspond
he: אין תוצאות תואמות
hi: कोई मिलान परिणाम नहीं
hr: Nema podudarajućih rezultata
hu: Nincs eredmény
ia: Nulle resultatos concordante
id: Tidak ada hasil yang cocok
is: Engar samsvarandi niðurstöður
it: Nessun risultato corrispondente
ja: 一致する結果はありません
kab: Ulac igmaḍ yemṣadan
kn: ಹೊಂದಾಣಿಕೆಯ ಫಲಿತಾಂಶಗಳಿಲ್ಲ
ko: 일치하는 결과 없음
ku: Encamên lihevhatî tune
lo: ບໍ່ມີຜົນການຄົ້ນຫາທີ່ກົງກັນ
lt: Nėra atitinkančių rezultatų
lv: Nav atbilstošu rezultātu
ms: Tiada hasil yang sepadan
nb: Ingen treff
nl: Geen overeenkomende resultaten
nn: Ingen samsvarande resultat
oc: Pas cap de resultat trobat
pl: Brak pasujących wyników
pt: Nenhum resultado correspondente
pt_br: Nenhum resultado correspondente.
ro: Niciun rezultat corespunzător
ru: Нет совпадений
sk: Žiadne zhodné výsledky
sl: Ni zadetkov
sq: Nuk ka rezultate që përputhen
sr: Нема одговарајућих резултата
sr@latin: Nema rezultata koji se poklapaju
sv: Inga sökträffar
te: సరిపోలిన ఫలితాలేవీ కనపడలేదు
tr: Eşleşen sonuç yok
uk: Немає збігів
uz: Mos natijalar yo‘q
vi: Không có kết quả phù hợp
zh_cn: 无匹配结果
zh_tw: 沒有符合的結果

source: Make this remote machine a favorite in the main view
ar: إجعل هذا الجهاز المتحكم عن بعد مفضل في قائمة العرض الرئيسية
ast: Añedir esti sistema a favoritos nel menú principal
be: Зрабіць аддаленую машыну абранай у галоўным рэжыме
ca: Feu aquesta màquina remota un favorit a la vista principal
cs: V hlavním pohledu přidat tento vzdálený stroj do oblíbených
cy: Gwneud y peiriant pell hwn yn ffefryn yn y brif olwg
da: Gør denne fjernmaskine til en favorit i hovedvinduet
de: Diesen entfernten Rechner zu einem Favoriten in der Hauptansicht machen
el: Κάντε αυτό τον απομακρυσμένο υπολογιστή αγαπημένο στη κύρια προβολή
eo: Faru ĉi tiun foran maŝinon preferaĵo en la ĉefa vido
es: Hacer que esta máquina remota sea una de las favoritas en la vista principal
et: Määra see teine arvuti peaaknas lemmikuks
eu: Egin urruneko makina hau gogoko ikuspegi nagusian
fa: قرار دادن این دستگاهِ دوربرد به عنوان علاقه‌مندی در نمای اصلی
fi: Lisää tämä etäkone suosikiksi päänäkymään
fr_ca: Rendez cette machine distante favorite dans la vue principale
he: הפיכת מחשב מרוחק זה למועדף בתצוגה הראשית
hi: इस रिमोट मशीन को मुख्य दृश्य में पसंदीदा बनाएं
hr: Učini ovo računalo omiljenim u glavnom prozoru
hu: A távoli számítógép kedvencnek jelölése a fő nézetben
ia: Face iste machina remote un favorito in le vista principal
id: Jadikan mesin jarak jauh ini menjadi favorit di tampilan utama
is: Setja þessa fjartengdu tölvu í eftirlæti í aðalglugganum
it: Imposta questa macchina remota come preferita nella schermata principale
ja: このリモートマシンをメインビューのお気に入りに表示します
kab: Smenyaf tamacint-a tanmeggagt deg teskant tagejdant
kn: ಈ ದೂರಸ್ಥ ಯಂತ್ರವನ್ನು ಮುಖ್ಯ ವೀಕ್ಷಣೆಯಲ್ಲಿ ನೆಚ್ಚಿನದು ಆಗಿ ಮಾಡಿ
ko: 이 원격 시스템을 메인 뷰에서 즐겨찾기로 설정하기
ku: Vê makîneya dûr di dîmena sereke de bijare bikin
lo: ເຮັດໃຫ້ຄອມພິວເຕີໜ່ວຍນີ້ເປັນລາຍການທີ່ມັກໃນໜ້າຫຼັກ
lt: Padaryti šį nuotolinį kompiuterį mėgstamą pagrindiniame rodinyje
lv: Padari šo attālo datoru par iecienītāko galvenajā skatā
ms: Jadikan mesin jauh ini sebagai kegemaran dalam paparan utama
nb: Gjør denne eksterne maskinen til en favoritt i hovedvisningen
nl: Maak deze machine-op-afstand een favoriet in het hoofdvenster
nn: Gjer denne eksterne maskina til favoritt i hovudvisinga
oc: Marcar aquesta machina coma preferida per la vista principala
pl: Oznacz tę maszynę zdalną jako ulubioną w widoku głównym
pt: Faça deste computador remoto um favorito na vista principal
pt_br: Faça deste computador remoto um favorito na tela principal
ro: Faceți această mașină la distanță o favorită în vederea principală
ru: Сделать эту удалённую машину главной в списке
sk: Zobrazí tento počítač ako obľúbený v hlavnom zobrazení
sl: Ta oddaljeni računalnik naj bo priljubljeni v glavnem pogledu
sq: Bëje këtë makinë të largët një të preferuar në pamjen kryesore
sr: Учини ову удаљену машину жељеном у главном прегледу
sr@latin: Proglasi ovu udaljenu mašinu za omiljenu u glavnom prikazu
sv: Gör denna fjärranslutna dator till favorit i huvudvyn
te: ఈ రిమోట్ మెషీన్‌ను ప్రధాన వీక్షణలో ఇష్టమైనదిగా చేయండి
tr: Bu uzak makineyi, ana görünümde "sık kullanılan" yap
uk: Зробити цю віддалену машину на головному екрані
uz: Ushbu masofaviy mashinani asosiy ko‘rinishda sevimliga aylantirish
vi: Đặt máy từ xa này làm mục yêu thích trong chế độ xem chính
zh_cn: 将此远程主机收藏至主界面
zh_tw: 把遠端機器列入主頁面的最愛

source: Clear inactive and completed operations
ar: مسح العمليات الخاملة والمكتملة
ast: Llimpiar operaciones completaes ya inactives
be: Ачысціць неактыўныя і завершаныя аперацыі
ca: Esborra operacions inactives i completades
cs: Vyčistit od neaktivních a dokončených operací
cy: Clirio gweithrediadau anweithredol a'r rhai a chwblhawyd
da: Ryd inaktive og gennemførte handlinger
de: Inaktive und abgeschlossene Vorgänge bereinigen
el: Εκκαθάριση αδρανών και ολοκληρωμένων εργασιών
eo: Vakigi neaktivajn kaj plenumitajn operaciojn
es: Borrar operaciones inactivas y completadas
et: Eemalda mitteaktiivsed ja lõpetatud operatsioonid
eu: Garbitu osatutako eta aktibitaterik ez duten eragiketak
fa: پاکسازی عملیات های غیرفعال و به اتمام رسیده
fi: Tyhjennä passiiviset ja valmiit toiminnot
fr_ca: Effacer les opérations inactives et terminées
he: ניקוי פעולות לא פעילות ופעולות שהושלמו
hi: निष्क्रिय और पूर्ण संचालन साफ़ करें
hr: Ukloni neaktivne i završene radnje
hu: Tétlen és befejezett műveletek törlése
ia: Clarar operationes inactive e completate
id: Operasi yang jelas tidak aktif dan selesai
is: Hreinsa aðgerðir sem eru óvirkar eða lokið
it: Cancella le operazioni inattive e completate
ja: 非アクティブな操作と、完了した操作を消去します
kab: Sfeḍ timehlin ur nermid ara akked tid immeden
kn: ನಿಷ್ಕ್ರಿಯ ಮತ್ತು ಪೂರ್ಣಗೊಂಡ ಕಾರ್ಯಾಚರಣೆಗಳನ್ನು ತೆರವುಗೊಳಿಸಿ
ko: 비활성 및 완료된 작업 지우기
ku: Operasyonên neçalak û qedandî paqij bikin
lo: ລຶບລ້າງການດຳເນີນການທີ່ບໍ່ເຄື່ອນໄຫວ ແລະ ສຳເລັດແລ້ວ
lt: Išvalyti neaktyvias ir užbaigtas operacijas
lv: Dzēst neaktīvās un pabeigtās darbības
ms: Kosongkan operasi yang tidak aktif dan yang telah selesai
nb: Fjern inaktive og fullførte operasjoner
nl: Wis inactieve en voltooide bewerkingen
nn: Tøm inaktive og fullførte operasjonar
oc: Escafar las operacions inactivas e las acabdas
pl: Wyczyść nieaktywne i zakończone operacje
pt: Limpar operações inativas e concluídas
pt_br: Limpar as operações concluídas ou inativas
ro: Ștergeți operațiile inactive și finalizate
ru: Очистить неактивные и завершенные операции
sk: Vymaže neaktívne a dokončené operácie
sl: Počisti nedejavne in zaključene operacije
sq: Fshi operacionet joaktive dhe të përfunduara
sr: Очисти неактивне и завршене радње
sr@latin: Izbriši neaktivne i završene operacije
sv: Ta bort inaktiva och avslutade åtgärder
te: నిష్క్రియాత్మక మరియు పూర్తయిన ఆపరేషన్లను క్లియర్ చేయండి
tr: Etkin olmayan ve tamamlanmış işlemleri temizleme
uk: Очистити неактивні та завершені операції
uz: Faol bo‘lmagan va tugallangan amallarni o‘chirish
vi: Xóa các thao tác không hoạt động và đã hoàn thành
zh_cn: 清除不活跃或已完成的操作
zh_tw: 清除未運作以及完成的操作

source: Send files
ar: إرسال الملفات
ast: Unviar ficheros
be: Паслаць файлы
ca: Envia arxius
cs: Poslat soubory
cy: Anfon ffeiliau
da: Send filer
de: Dateien senden
el: Αποστολή αρχείων
eo: Sendi dosierojn
es: Enviar archivos
et: Saada faile
eu: Bidali fitxategiak
fa: ارسال فایل ها
fi: Lähetä tiedostoja
fr_ca: Envoyer des fichiers
he: שליחת קבצים
hi: फ़ाइलें भेजें
hr: Pošalji datoteke
hu: Fájlok küldése
ia: Inviar files
id: Mengirimkan berkas
is: Senda skrár
it: Invia file
ja: ファイルを送信
kab: Azen ifuyla
kn: ಕಡತಗಳನ್ನು ಕಳುಹಿಸು
ko: 파일 보내기
ku: Pelan bişînin
lo: ສົ່ງໄຟລ໌
lt: Siųsti failus
lv: Sūtīt failus
ms: Hantar fail
nb: Send filer
nl: Bestanden verzenden
nn: Send filer
oc: Mandar de fichièrs
pl: Wyślij pliki
pt: Enviar ficheiros
pt_br: Enviar arquivos
ro: Trimiteți fișiere
ru: Отправить файлы
sk: Odoslať súbory
sl: Pošlji datoteke
sq: Dërgo skedarë
sr: Пошаљи датотеке
sr@latin: Pošalji datoteke
sv: Skicka filer
te: ఫైళ్లను పంపండి
tr: Dosyaları gönder
uk: Надіслати файли
uz: Fayllarni yuborish
vi: Gữi tệp
zh_cn: 发送文件
zh_tw: 傳送檔案

source: File Transfers
ar: نقل الملفات
ast: Tresferencies de ficheros
be: Перадача файлаў
ca: Transferències de fitxers
cs: Přenos souborů
cy: Trosglwyddiadau Ffeiliau
da: Filoverførsler
de: Dateiübertragungen
el: Μεταφορές Αρχείων
eo: Dosiertransigoj
es: Transferencias de archivos
et: Failiedastus
eu: Fitxategi-transferentziak
fa: انتقالات فایل
fi: Tiedonsiirto
fr_ca: Transferts de fichiers
he: תעבורת קבצים
hi: फाइल स्थानांतरण
hr: Prijenosi datoteka
hu: Fájlátvitelek
ia: Transferimentos de files
id: Transfer Berkas
is: Skráaflutningar
it: Trasferimenti file
ja: ファイル転送
kab: Asiweḍ n yifuyla
kn: ಕಡತ ವರ್ಗಾವಣೆಗಳು
ko: 파일 전송
ku: Veguheztinên Pelê
lo: ການໂອນໄຟລ໌
lt: Failų perdavimai
lv: Failu pārsūtīšana
ms: Pemindahan Fail
nb: Filoverføringer
nl: Bestandsoverdrachten
nn: Filoverføringar
oc: Transferiments de fichièrs
pl: Przesyłanie plików
pt: Transferências de ficheiros
pt_br: Transferências de Arquivos
ro: Transfer de fișiere
ru: Передача файлов
sk: Prenosy súborov
sl: Prenosi datotek
sq: Transferimet e skedarëve
sr: Преноси датотека
sr@latin: Prenos datoteka
sv: Filöverföringar
te: ఫైల్ బదిలీలు
tr: Dosya Aktarımları
uk: Передавання файлів
uz: Fayllarni uzatish
vi: Truyền tập tin
zh_cn: 文件传输
zh_tw: 檔案傳輸

source: Online
ar: متصل
ast: En llinia
be: У сеціве
ca: En línia
cy: Ar-lein
de: Verbunden
el: Σε Σύνδεση
eo: Konektite
es: En línea
et: Ühendatud
eu: Konektatuta
fa: آنلاین
fi: Verkossa
fr_ca: En ligne
he: מחובר
hi: ऑनलाइन
hr: Na mreži
hu: Elérhető
ia: In linea
id: Daring
is: Nettengt
it: Connesso
ja: オンライン
kab: Srid
kn: ಆನ್‌ಲೈನ್
ko: 온라인
ku: Girêdayî
lo: ອອນລາຍ
lt: Pasiekiamas
lv: Tiešsaistē
ms: Dalam talian
nb: Tilkoblet
nl: Verbonden
nn: Tilkopla
oc: En linha
pl: Połączony
pt: Ligado
pt_br: Conectado
ru: В сети
sk: Pripojené
sl: Povezano
sq: Në internet
sr: На мрежи
sr@latin: Na mreži
sv: Uppkopplad
te: ఆన్‌లైన్
tr: Çevrimiçi
uk: У мережі
uz: Onlayn
vi: Trực tuyến
zh_cn: 在线
zh_tw: 上線
