Repository: linuxmint/warpinator
Catalog: po/*.po
Languages: ar, ast, be, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr_ca, he, hi, hr, hu, ia, id, is, it, ja, kab, kn, ko, ku, lo, lt, lv, ms, nb, nl, nn, oc, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sr@latin, sv, te, tr, uk, uz, vi, zh_cn, zh_tw

source: No other computers found...
ar: لم يتم العثور على أجهزة كمبيوتر أخرى...
ast: Nun se atoparon otros dispositivos...
be: Іншыя камп'ютары не знойдзены...
ca: No es troben altres ordinadors...
cs: Nenalezeny žádné další počítače…
cy: Heb ganfod unrhyw gyfrifiaduron eraill...
da: Ingen andre computere fundet …
de: Keine anderen Rechner gefunden …
el: Δε βρέθηκαν άλλοι υπολογιστές
eo: Neniu alia komputilo trovita...
es: No se han encontrado otros equipos...
et: Teisi arvuteid ei leitud...
eu: Ez da beste ordenagailurik aurkitu...
fa: هیچ رایانه دیگری یافت نشد...
fi: Muita tietokoneita ei löytynyt...
fr_ca: Aucun autre ordinateur n’a été trouvé…
he: לא נמצאו מחשבים אחרים...
hi: कोई अन्य कंप्यूटर नहीं मिला...
hr: Nema drugih pronađenih računala...
hu: Nem találhatóak további számítógépek…
ia: Nulle altere computatores trovate...
id: Tidak ditemukan komputer lain...
is: Engar aðrar tölvur fundust...
it: Nessun altro computer trovato...
ja: 他のコンピューターが見つかりません...
kab: Ulac iselkimen-nniḍen yettwafen...
kn: ಬೇರೆ ಯಾವುದೇ ಗಣಕಗಳು ಕಂಡುಬಂದಿಲ್ಲ...
ko: 다른 컴퓨터를 찾을 수 없습니다...
ku: Komputerên din nehatin dîtin...
lo: ບໍ່ພົບຄອມພິວເຕີໜ່ວຍອື່ນ...
lt: Nerasta jokių kitų kompiuterių...
lv: Citi datori nav atrasti...
ms: Tiada komputer lain dijumpai...
nb: Ingen andre datamaskiner funnet...
nl: Geen andere computers gevonden....
nn: Ingen andre datamaskiner funne...
oc: Cap d’autre ordenador pas trobat...
pl: Nie znaleziono innych komputerów...
pt: Nenhum outro computador encontrado...
pt_br: Nenhum outro computador encontrado...
ro: Nu s-au găsit alte computere...
ru: Не найдено других компьютеров...
sk: Nenašli sa žiadne ďalšie počítače...
sl: Drugih računalnikov ni mogoče najti ...
sq: Nuk u gjetën kompjuterë të tjerë...
sr: Нисам нашао друге рачунаре...
sr@latin: Nijedan drugi računar nije pronađen...
sv: Hittade inga andra datorer...
te: ఇతర కంప్యూటర్లు ఏవీ కనుగొనబడలేదు...
tr: Başka bilgisayar bulunamadı...
uk: Не знайдено інших комп'ютерів...
uz: Boshqa kompyuterlar topilmadi...
vi: Không tìm thấy máy tính nào khác ...
zh_cn: 未发现其他主机。
zh_tw: 找不到其他電腦...

source: Make sure your network connection is active.
ar: تأكد من أن اتصال الشبكة نشط.
ast: Tate xuru de que la to conexón de rede ta activa
be: Упэўніцеся што ваша сеткавае злучэнне ўключана.
ca: Comproveu que la connexió de xarxa estigui activa.
cs: Ověřte, že je vaše připojení k síti aktivní.
cy: Gwnewch yn siŵr fod eich cysylltiad rhwydwaith yn fyw.
da: Sørg for, din netværksforbindelse er aktiv.
de: Stellen Sie sicher, dass Ihre Netzwerkverbindung aktiv ist.
el: Σιγουρευτείτε ότι η σύνδεσή σας στο διαδίκτυο είναι ενεργή
eo: Certiĝu, ke via retkonekto aktivas.
es: Compruebe que la conexión de red esté activa.
et: Kontrolli, kas võrguühendus on aktiivne.
eu: Ziurtatu sareko konexioa aktibo dagoela.
fa: مطمئن شوید اتصال شبکه شما فعال است.
fi: Varmista, että verkkoyhteytesi on päällä ja toimii.
fr_ca: Assurez-vous que votre connexion réseau est active.
he: נא לוודא שהחיבור לרשת פעיל.
hi: सुनिश्चित करें कि आपका नेटवर्क कनेक्शन सक्रिय है।
hr: Pobrinite se da je vaše mrežno povezivanje aktivno.
hu: Bizonyosodjon meg róla, hogy van elérhető hálózati kapcsolat.
ia: Verifica que tu connexion de rete es active.
id: Pastikan koneksi jaringan anda aktif.
is: Gakktu úr skugga um að nettengingin þín sé virk.
it: Assicurati che la tua connessione alla rete sia attiva.
ja: ネットワークへの接続が正常であるかを確認してください。
kab: Ttḥeqqeq belli azeḍḍa-inek yeqqen yerna yermed.
kn: ನಿಮ್ಮ ಜಾಲಬಂಧ ಸಂಪರ್ಕವು ಸಕ್ರಿಯವಾಗಿದೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ.
ko: 네트워크 연결이 활성화되어 있는지 확인하세요.
ku: Piştrast bike ku pêwendiya torê ya we çalak e.
lo: ກວດສອບໃຫ້ແນ່ໃຈວ່າການເຊື່ອມຕໍ່ເຄືອຂ່າຍຂອງທ່ານເປີດໃຊ້ງານຢູ່.
lt: Įsitikinkite, kad jūsų tinklo ryšys yra aktyvus.
lv: Pārliecinies, ka tavs tīkla savienojums ir aktīvs.
ms: Pastikan sambungan rangkaian anda aktif.
nb: Sørg for at nettverkstilkoblingen er aktiv.
nl: Zorg ervoor dat uw netwerkverbinding actief is.
nn: Sjå til at nettverkstilkoplinga di er aktiv.
oc: Asseguratz-vos que la connexion ret es activa.
pl: Upewnij się, że twoje połączenie z internetem jest aktywne.
pt: Certifique-se de que a ligação de rede está ativa.
pt_br: Certifique-se de que sua conexão esteja ativa.
ro: Asigurați-vă că conexiunea la rețea este activă.
ru: Убедитесь, что ваше сетевое подключение активно.
sk: Uistite sa, že je vaše sieťové pripojenie aktívne.
sl: Preverite, da je vaša omrežna povezava aktivna.
sq: Sigurohuni që lidhja juaj e rrjetit është aktive.
sr: Уверите се да је ваша мрежна веза активна.
sr@latin: Uverite se da je Vaša mrežna veza aktivna.
sv: Kontrollera att nätverksförbindelsen fungerar.
te: మీ నెట్‌వర్క్ కనెక్షన్ యాక్టివ్‌గా ఉందని నిర్ధారించుకోండి.
tr: Ağ bağlantınızın etkin olduğundan emin olun
uk: Переконайтеся, що ваше мережеве з'єднання активне
uz: Tarmoq ulanishingiz faol ekanligiga ishonch hosil qiling.
vi: Đảm bảo kết nối mạng của bạn đang hoạt động.
zh_cn: 请确认您的网络已连接。
zh_tw: 確保你的網路連線有在運作。

source: Check your firewall rules. The port numbers can be changed. See preferences for more details.
ast: Revisa les regles del to tornafueos. Pueden camudiase los númberos de los puertos. Ver "preferencies" pa más detalles.
be: Праверце налады вашага фаервола. Нумар порта можна змяніць. Глядзіце параметры для падрабязнасцей.
ca: Consulteu les regles del tallafoc. Podeu canviar els números de port. Consulteu les preferències per obtenir més detalls.
cs: Zkontrolujte pravidla brány firewall. Čísla portů mohou být změněna. Podrobnosti naleznete v předvolbách.
cy: Gwiriwch eich rheolau mur cadarn. Mae modd newid rhifau'r pyrth. Gweler y dewisiadau am fwy o fanylion.
da: Tjek dine firewallregler. Portnumrene kan ændres. Se indstillinger for flere detaljer.
de: Überprüfen Sie Ihre Firewall-Regeln. Die Portnummern können geändert werden. Siehe Voreinstellungen für weitere Details.
el: Ελέγξτε τους κανόνες του τείχους προστασίας σας. Ο αριθμός θύρας μπορεί να αλλαχθεί. Δείτε τις ρυθμίσεις για περισσότερες λεπτομέρειες.
eo: Kontrolu viajn fajroŝirmilajn regulojn. Eble la pordaj numeroj ŝanĝis. Vidu agordojn por pli da detaloj.
es: Compruebe las reglas del cortafuegos. El número de los puertos se puede cambiar. Consulte las preferencias para obtener más detalles.
et: Kontrollige oma tulemüüri reegleid. Pordi numbreid saab muuta. Lisateavet leiate eelistustest.
eu: Egiaztatu suebakiaren arauak. Ataka zenbakiak aldatuta egon daitezke. Ikusi hobespenak xehetasun gehiagorako.
fa: قوانین دیوار آتش خود را بررسی کنید. میتوان اعداد پورت ها را تغییر داد.برای جزئیات بیشتر ترجیحات را بازدید کنید.
fi: Tarkista palomuurin säännöt. Porttinumeroita voidaan muuttaa. Katso lisätietoja asetuksista.
fr_ca: Vérifiez les règles de votre pare-feu. Les numéros de port peuvent être changés. Pour plus de précisions, consultez les préférences.
he: בדיקת כללי חומת האש. ניתן לשנות את מספרי הפתחה. לפרטים נוספים ראו העדפות.
hi: अपने फ़ायरवॉल नियमों की जाँच करें। पोर्ट नंबर बदला जा सकता है। अधिक विवरण के लिए प्राथमिकताएं देखें।
hr: Provjerite svoja pravila vatrozida. Broj ulaza se može promijeniti. Pogledajte osobitosti za više pojedinosti.
hu: Ellenőrizze a tűzfalszabályokat. A portszám megváltoztatható. További részleteket a beállítások között talál.
ia: Controla le regulas de tu parafoco. Le numeros de porto ha cambiate. Vide preferentia pro plus detalios.
id: Silakan cek pengaturan firewall anda. Nomor port yang digunakan dapat diganti. Lihat preferensi untuk lebih detailnya.
is: Athugaðu reglur eldveggjarins þíns. Númer gátta gætu hafa breyst. Skoðaðu kjörstillingarnar til að sjá ítarlegri upplýsingar.
it: Controlla le regole del tuo firewall. I numeri della porta possono essere modificati. Vedi le preferenze per maggiori dettagli.
ja: ファイアウォールのルールを確認してください。ポート番号は変更できます。詳細については設定を参照してください。
kab: Senqed ilugan n uɣrab n tmes inek inem. Uṭṭunen n tewwura zemren ad beddelen. Ẓer ismenyifen i wugar n telqayt.
ko: 방화벽 규칙을 확인하세요. 포트 번호는 바꿀 수 있습니다. 자세한 내용은 환경설정을 참조하세요.
ku: Qaîdeyên dîwarê xwe kontrol bikin. Hejmarên portê dikarin bêne guhertin. Ji bo bêtir agahdarî li vebijarkan binêre.
lo: ກວດສອບກົດໄຟວໍຂອງທ່ານ. ໝາຍເລກພອດສາມາດປ່ຽນແປງໄດ້. ເບິ່ງການຕັ້ງຄ່າສຳລັບລາຍລະອຽດເພີ່ມເຕີມ.
lv: Pārbaudi ugunsmūra noteikumus. Portu numurus var mainīt. Sīkāku informāciju skati iestatījumos.
ms: Semak peraturan firewall anda. Nombor port boleh ditukar. Lihat pilihan untuk maklumat lanjut.
nb: Sjekk brannmurreglene. Portnumrene kan endres. Se innstillinger for mer informasjon.
nl: Kijk uw firewallregels na. De poortnummers kunnen worden gewijzigd. Zie de voorkeuren voor meer bijzonderheden.
nn: Kontroller brannmurreglane dine. Portnummera kan endrast. Sjå innstillingar for fleire detaljar.
oc: Verificatz las règlas de para-fuòc. Se pòt cambiar lo numèro de pòrt. Vejatz las preferéncias per mai de detalhs.
pl: Sprawdź zasady zapory sieciowej. Numery portów można zmienić. Otwórz preferencje, aby uzyskać szczegóły.
pt: Verifique as suas regras de firewall. Os números das portas podem ser alterados. Veja as preferências para mais detalhes.
pt_br: Verifique suas regras de firewall. Os números das portas podem ser alterados. Veja as preferências para mais detalhes.
ro: Verifică regulile firewallului. Numerele porturilor se pot schimba. Vezi preferințele pentru detalii.
ru: Проверьте правила вашего сетевого экрана. Номера портов могут быть изменены. Дополнительные сведения смотрите в настройках приложения.
sk: Skontrolujte pravidlá vašej brány firewall. Môžu byť zmenené čísla portov. Pre viac podrobností prezrite predvoľby.
sl: Preverite pravila požarnega zidu. Številke vrat lahko spremenite. Glejte nastavitve za podrobnosti.
sq: Kontrolloni rregullat e firewall-it tuaj. Numrat e portave mund të ndryshohen. Shihni preferencat për më shumë detaje.
sr: Проверите Ваша правила у заштитном зиду. Бројеви портова се могу променити. Погледајте преференце за више детаља.
sr@latin: Proverite Vaša pravila u zaštitnom zidu. Brojevi portova se mogu promeniti. Pogledajte preference za više detalja.
sv: Kontrollera reglerna för brandväggen. Portnumren kan ändras. Se inställningarna för mer information.
te: మీ ఫైర్‌వాల్ నియమాలను తనిఖీ చేయండి. పోర్ట్ సంఖ్యలను మార్చవచ్చు. మరిన్ని వివరాల కోసం ప్రాధాన్యతలను చూడండి.
tr: Güvenlik duvarı kurallarını kontrol edin. Port numaralarını değiştirmeyi deneyin. Daha fazla ayrıntı için tercihlere göz atın.
uk: Перевірте правила мережевого екрану. Номери портів можна змінити. Перегляньте налаштування, щоб дізнатися більше деталей.
uz: Xavfsizlik devori qoidalarini tekshiring. Port raqamlarini o‘zgartirish mumkin. Batafsil ma'lumot uchun sozlamalarga qarang.
vi: Kiểm tra các quy tắc tường lửa của bạn. Số cổng có thể được thay đổi. Xem trong mục sở thích để biết thêm chi tiết.
zh_cn: 请检查防火墙设定。端口号是可以更改的。请打开设置查询更多细节。
zh_tw: 檢查你的防火牆規則，通訊埠號可以被更改。查看偏好設定以獲取更多細節。

source: Is Warpinator running on any other computers on this network? If so, make sure they are all using the same group code in preferences.
ar: هل يعمل واربناتور على أي أجهزة كمبيوتر أخرى على هذه الشبكة؟ إذا كان الأمر كذلك، تأكد من أنها تستخدم جميعها نفس رمز المجموعة في التفضيلات.
ast: Ta Warpinator prendíu n'otru dispositivu d'esta mesma rede? Si ye asina, tate xuru de que tean toos emplegando el mesmu códigu de grupu en "preferencies".
be: Ці запушчаны Warpinator на іншых камп'ютарах у гэтай сетцы? Калі так, то ўпэўніцеся, што выкарыстоўваеце аднолькавы код групы ў параметрах.
ca: S'està executant Warpinator en altres equips en aquesta xarxa? Si és així, assegureu-vos que tots estiguin fent servir el mateix codi de grup en les preferències.
cs: Je Warpinator spuštěný na nějakých dalších počítačích na této síti? Pokud ano, ověřte, že všechny v předvolbách používají stejný kód skupiny.
cy: A yw Warpinator yn rhedeg ar unrhyw gyfrifiaduron eraill ar y rhwydwaith hwn? Os felly, gwnewch yn siŵr eu bod i gyd yn defnyddio'r un cod grŵp yn eich dewisiadau.
da: Kører Warpinator på nogen anden computer på netværket? Er det tilfældet, så sikr dig, at alle bruger samme gruppekode i indstillinger.
de: Läuft Warpinator auch auf anderen Rechnern in diesem Netzwerk? Wenn ja, stellen Sie sicher, dass alle den gleichen Gruppencode in den Einstellungen verwenden.
el: Τρέχει το Warpinator σε κανέναν άλλο υπολογιστή σε αυτό το δίκτυο; Αν ναι, τότε σιγουρευτείτε ότι χρησιμοποιείτε τον ίδιο κωδικό ομάδας στις ρυθμίσεις
eo: Ĉu warpinator ruliĝas sur ajnaj aliaj komputiloj sur ĉi tiu reto? Se jes, certiĝu, ke ili ĉiuj uzas la saman grupkodon en la agordoj.
es: ¿Se está ejecutando Warpinator en otros equipos de la red? Si es así, asegúrese de que todos estén usando el mismo código de grupo en las preferencias.
et: Kas Warpinator töötab veel mõnes arvutis selles võrgus? Kui nii, siis veendu, et kõigis arvutites oleks eelistuste all määratud sama grupi kood.
eu: Warpinator sare honetako beste ordenagailuren batean exekutatzen ari da? Hala bada, ziurtatu guztiek talde-kode bera erabiltzen dutela hobespenetan.
fa: آیا Warpinator درحال اجرا بر هیچ رایانه دیگری در این شبکه هست؟ اگر هست، مطمئن شوید همگی آنها در ترجیحات از یک کد گروه استفاده میکنند.
fi: Onko Warpinator käynnissä muissa tämän verkon tietokoneissa? Varmista, että ne kaikki käyttävät asetuksissa samaa ryhmäkoodia.
fr_ca: Warpinator fonctionne-t-il sur d’autres ordinateurs de ce réseau ? Si c’est le cas, assurez-vous qu’ils utilisent tous le même code de groupe dans les préférences.
he: האם Warpinator פועל במחשבים אחרים ברשת זו? אם כן, נא לוודא שכולם משתמשים באותו קוד קבוצה בהעדפות.
hi: क्या Warpinator इस नेटवर्क पर किसी अन्य कंप्यूटर पर चल रहा है? यदि ऐसा है, तो सुनिश्चित करें कि वे सभी वरीयताओं में एक ही समूह कोड का उपयोग कर रहे हैं।
hr: Je li Warpinator pokrenut na bilo kojem drugom računalu na ovoj mreži? Ako je, pobrinite se da svi koriste isti kôd grupe u osobitostima.
hu: Másik hálózati gépen fut a Warpinator? Ha igen, győződjön meg róla, hogy azonos-e a csoport kódja a beállításokban.
ia: Es Warpinator fluente sur ulle altere computatores sur iste rete? Si assi, verifica in preferentias que illes usa totos le mesme codice de gruppo.
id: Apakah Warpinator berjalan di komputer lain di jaringan ini? Jika demikian, pastikan mereka semua menggunakan kode grup yang sama dalam preferensi.
is: Er Warpinator keyrandi á einhverjum öðrum tölvum á þessu netkerfi? Ef svo er, gakktu úr skugga um í kjörstillingunum að þær séu allar að nota sama hópkóða.
it: Warpinator è in esecuzione su qualche computer di questa rete? Se sì, assicurati che tutti utilizzino lo stesso codice di gruppo nelle preferenze.
ja: Warpinator がネットワーク上の他のコンピューターでも実行されていますか？もしそうなら、グループコードの設定値がすべてのマシンで同じになっていることを確認してください。
kab: Warpinato itteddu ɣef kra n uselkim-nniḍen deg uzeḍḍa-agi ? Ma yetteddu, ttḥeqqeq belli akk iselkimen sseqdacen yiwen n ugraw n tengalt deg yismenyifen.
kn: ಈ ಜಾಲಬಂಧದಲ್ಲಿ ವಾರ್ಪಿನೇಟರ್ ಬೇರೆ ಯಾವುದೇ ಗಣಕಗಳಲ್ಲಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿದೆಯೇ? ಹಾಗಿದ್ದಲ್ಲಿ, ಅವರೆಲ್ಲರೂ ಆದ್ಯತೆಗಳಲ್ಲಿ ಅದೇ ಗುಂಪು ಸಂಕೇತವನ್ನು ಬಳಸುತ್ತಿದ್ದಾರೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ.
ko: 이 네트워크의 다른 컴퓨터에서 워피네이터가 실행되고 있습니까? 그렇다면 환경설정에서 모두 동일한 그룹 코드를 사용하고 있는지 확인하세요.
ku: Ma Warpinator li ser komputerên din ên li ser vê torê dixebite? Ger wusa be, pê ewle bine ku ew hemî di vebijarkan de heman koda komê bikar tînin.
lo: ມີ Warpinator ເຮັດວຽກຢູ່ຄອມພິວເຕີໜ່ວຍອື່ນໃນເຄືອຂ່າຍນີ້ບໍ່? ຖ້າແມ່ນ, ໃຫ້ແນ່ໃຈວ່າທຸກໜ່ວຍໃຊ້ລະຫັດກຸ່ມດຽວກັນໃນການຕັ້ງຄ່າ.
lt: Ar Warpinator veikia kituose kompiuteriuose šiame tinkle? Jei taip, įsitikinkite, kad nuostatose jie visi naudoja tą patį grupės kodą.
lv: Vai Warpinator darbojas kādā citā datorā šajā tīklā? Ja jā, pārliecinies, ka visos datoros ir iestatīts viens un tas pats grupas kods.
ms: Adakah Warpinator dijalankan pada mana-mana komputer lain dalam rangkaian ini? Jika ya, pastikan semuanya menggunakan kod kumpulan yang sama dalam pilihan.
nb: Kjører Warpinator på andre datamaskiner på dette nettverket? I så fall må du sørge for at alle bruker samme gruppekode i innstillingene.
nl: Draait Warpinator ook op andere computers in dit netwerk? Zo ja, zorg er dan voor dat ze alle dezelfde groepscode gebruiken in de Voorkeuren.
nn: Køyrer Warpinator på andre datamaskiner på dette nettverket? I så fall, sjå til at dei alle brukar same gruppekode i innstillingane.
oc: Warpinator es en execucion sus d’autres ordenadors d’aquesta ret ? S’es lo cas, asseguratz-vos qu’utilizan lo meteis còdi de grop dins las preferéncias.
pl: Czy Warpinator działa na innych komputerach w tej sieci? Jeśli tak, upewnij się, że używają tego samego kodu grupy w preferencjach.
pt: O Warpinator está a ser executado noutro computador desta rede? Em caso afirmativo, certifique-se de que estão todos a utilizar o mesmo código de grupo em preferências.
pt_br: Warpinator está sendo executado em outro computador na sua rede? Se está, certifique-se de que estão todos usando o mesmo código de grupo em preferências.
ro: Acest Warpinator rulează pe oricare alte computere din această rețea? Dacă da, asigurați-vă că utilizează același cod de grup în preferințe.
ru: Работает ли Warpinator на каких-либо других компьютерах в этой сети? Если это так, убедитесь, что все они используют один и тот же код группы в настройках.
sk: Je aplikácia Warpinator spustená na všetkých ďalších počítačoch v tejto sieti? Ak je, uistite sa, že všetky používajú rovnaký kód skupiny v predvoľbách.
sl: Ali je Warpinator zagnan še na katerem drugem računalniku v tem omrežju? V tem primeru zagotovite, da vsi uporabljajo isto kodo skupine v nastavitvah.
sq: A po funksionon Warpinator në ndonjë kompjuter tjetër në këtë rrjet? Nëse po, sigurohuni që të gjithë po përdorin të njëjtin kod grupi në preferenca.
sr: Да ли „Warpinator“ ради на неким другим рачинарима на овој мрежи? Ако је тако, уверите се да сви они користе исти код групе у поставкама.
sr@latin: Da li je Warpinator pokrenut na još nekom računaru na ovoj mreži? Ukoliko jeste, uverite se da svi koriste isti grupni kod u preferencama.
sv: Körs Warpinator av någon annat dator i det här nätverket? Kontrollera då i inställningar att alla använder samma gruppkod.
te: ఈ నెట్‌వర్క్‌లోని ఏవైనా ఇతర కంప్యూటర్‌లలో Warpinator నడుస్తుందా? అలా అయితే, అవన్నీ ప్రాధాన్యతలలో ఒకే గ్రూప్ కోడ్‌ను ఉపయోగిస్తున్నాయని నిర్ధారించుకోండి.
tr: Warpinator bu ağdaki diğer bilgisayarlarda çalışıyor mu? Öyleyse, tercihleri açıp tümünün aynı grup kodunu kullandığından emin olun.
uk: Чи працює Warpinator на інших комп'ютерах у цій мережі? Якщо так, то переконайтеся, що всі вони використовують один і той самий код групи у налаштуваннях.
uz: Warpinator ushbu tarmoqdagi boshqa kompyuterlarda ishlayaptimi? Agar shunday bo‘lsa, ularning barchasi sozlamalarda bir xil guruh kodidan foydalanayotganligiga ishonch hosil qiling.
vi: Warpinator có đang chạy trên bất kỳ máy tính nào khác trong mạng này không? Nếu vậy, hãy đảm bảo rằng tất cả đang sử dụng cùng một mã nhóm trong tùy chọn.
zh_cn: Warpinator是否已在本网络的其他电脑运行？如果是，请确保它们设置了相同的的群组代码。
zh_tw: 此網路是否有 Warpinator 在其他任何電腦上執行？如果是的話，確保他們在偏好設定中使用相同的群碼。

source: Possible solutions:
ar: الحلول الممكنة:
ast: Posibles soluciones:
be: Магчымыя рашэнні:
ca: Solucions posibles:
cs: Možná řešení:
cy: Atebion posib:
da: Mulige løsninger:
de: Mögliche Lösungen:
el: Πιθανές λύσεις:
eo: Eblaj solvoj:
es: Soluciones posibles:
et: Võimalikud lahendused:
eu: Konponbide posibleak:
fa: راه حل های ممکن:
fi: Mahdollisia ratkaisuja:
fr_ca: Solutions possibles :
he: פתרונות אפשריים:
hi: संभव उपाय :
hr: Moguća rješenja:
hu: Lehetséges megoldások:
ia: Possibile solutiones:
id: Solusi yang memungkinkan:
is: Mögulegar lausnir:
it: Possibili soluzioni:
ja: 考えられる解決策:
kab: Atent-aya kra n tifrat:
kn: ಸಂಭಾವ್ಯ ಪರಿಹಾರಗಳು:
ko: 가능한 해결책:
ku: Çareseriyên gengaz:
lo: ວິທີແກ້ໄຂທີ່ເປັນໄປໄດ້:
lt: Galimi sprendimai:
lv: Iespējamie risinājumi:
ms: Penyelesaian yang mungkin:
nb: Mulige løsninger:
nl: Mogelijke oplossingen:
nn: Moglege løysingar:
oc: Solucions possiblas :
pl: Możliwe rozwiązania:
pt: Soluções possíveis:
pt_br: Soluções possíveis:
ro: Solutii posibile:
ru: Возможные решения:
sk: Možné riešenia:
sl: Možne rešitve:
sq: Zgjidhje të mundshme:
sr: Могућа решења:
sr@latin: Moguća rešenja:
sv: Möjliga lösningar:
te: సాధ్యమైన పరిష్కారాలు:
tr: Olası çözümler:
uk: Можливі рішення:
uz: Mumkin bo‘lgan yechimlar:
vi: Phương pháp khả thi:
zh_cn: 可能的解决办法:
zh_tw: 可能的解決辦法:

source: Warpinator is also available on:
ast: Warpinator tamíen ta disponible pa:
be: Warpinator таксама даступны на:
ca: Warpinator també és disponible per a:
cs: Warpinator je také dostupný na:
cy: Mae Warpinator ar gael ar:
da: Warpinator fås også til:
de: Warpinator ist auch verfügbar unter:
el: Το Warpinator είναι επίσης διαθέσιμο σε:
eo: Warpinator ankaŭ disponeblas sur:
es: Warpinator también está disponible en:
et: Warpinator on saadaval järgmistel platvormidel:
eu: Warpinator erabilgarri dago hemen ere:
fa: همچنین Warpinator بر اینها در دسترس است:
fi: Warpinatorin voi asentaa myös:
fr_ca: Warpinator est aussi proposé pour :
he: Warpinator זמין גם עבור:
hi: Warpinator इन मंचों पर भी उपलब्ध है :
hr: Warpinator je dostupan i za:
hu: A Warpinator elérhető még a következő platformokon:
ia: Warpinator es alsi disponibile sur:
id: Warpinator juga tersedia di:
is: Warpinator er einnig í boði á:
it: Warpinator è disponibile anche per:
ja: Warpinator は次においても利用できます:
ko: Warpinator를 사용할 수 있는 곳:
ku: Warpinator jî li ser heye:
lo: Warpinator ຍັງມີໃຫ້ໃຊ້ໃນ:
lv: Warpinator ir pieejams arī:
ms: Warpinator juga tersedia di:
nb: Warpinator er også tilgjengelig på:
nl: Warpinator is ook beschikbaar op:
nn: Warpinator er og tilgjengeleg på:
oc: Warpinator es tanben disponible sus :
pl: Warpinator jest również dostępny w systemach:
pt: O Warpinator também está disponível em:
pt_br: Warpinator também está disponível em:
ro: Warpinator este disponibil și pentru:
ru: Warpinator ещё доступен для:
sk: Warpinator je tiež dostupný na:
sl: Warpinator je na voljo tudi na sistemih:
sq: Warpinator është gjithashtu i disponueshëm në:
sr: Варпинатор је такође доступан на:
sv: Warpinator finns också för:
te: Warpinator కూడా ఇక్కడ అందుబాటులో ఉంది:
tr: Warpinator ayrıca şunlarda da kullanılabilir:
uk: Warpinator також доступний для:
uz: Warpinator quyidagilar uchun ham mavjud:
vi: Warpinator cũng có sẵn trên:
zh_cn: Warpinator 还在这些平台可用：
zh_tw: Warpinator 也能在其它平台取得：

source: Android
eo: Androido
fa: اندروید
he: אנדרואיד
hi: एंड्रॉयड
lo: ແອນດຣອຍ
sr: Андроиду
te: ఆండ్రాయిడ్
zh_cn: 安卓

source: Windows
eo: Vindozo
fa: ویندوز
fi: MS Windows
he: ווינדוס
hi: विंडोज
lo: ວິນໂດ
sr: Виндоузу
te: విండోస్
zh_cn: 窗口
