Repository: linuxmint/warpinator
Catalog: po/*.po
Languages: ar, ast, be, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr_ca, he, hi, hr, hu, ia, id, is, it, ja, kab, kn, ko, ku, lo, lt, lv, ms, nb, nl, nn, oc, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sr@latin, sv, te, tr, uk, uz, vi, zh_cn, zh_tw

source: An error occurred on the remote machine
ar: حدث خطأ في الجهاز البعيد
ast: Hebu un fallu col dispositivu remotu.
be: Здарылася памылка на аддаленай машыне
ca: S'ha produït un error a la màquina remota
cs: Došlo k problému na vzdáleném stroji
cy: Digwyddodd gwall ar y peiriant pell
da: Der opstod en fejl på fjernmaskinen
de: Auf dem entfernten Rechner ist ein Fehler aufgetreten
el: Εμφανίστηκε σφάλμα στον απομακρυσμένο υπολογιστή
eo: Okazis eraro sur la fora maŝino
es: Se ha producido un error en la máquina remota
et: Teises arvutis esines viga
eu: Errore bat gertatu da urruneko makinan
fa: خطایی در دستگاه راه‌دور رخ داد
fi: Etäkoneessa tapahtui virhe
fr_ca: Une erreur est survenue sur la machine distante
he: אירעה שגיאה במכונה המרוחקת
hi: दूरस्थ मशीन पर त्रुटि हुई
hr: Dogodila se greška na udaljenom računalu
hu: Hiba lépett fel a távoli számítógépen
ia: Un error occurreva sur le machina remote
id: Terjadi kesalahan pada mesin jarak jauh
is: Villa kom upp á fjartengdu vélinni
it: C'è stato un errore sulla macchina remota
ja: リモートマシンでエラーが発生しました
kab: Teḍra-d tuccḍa di tmacint tanmeggagt
kn: ದೂರಸ್ಥ ಯಂತ್ರದಲ್ಲಿ ದೋಷ ಸಂಭವಿಸಿದೆ
ko: 원격 시스템에 오류가 생겼습니다
ku: Di makîneya dûr de xeletiyek derket
lo: ມີຂໍ້ຜິດພາດເກີດຂຶ້ນໃນຄອມພິວເຕີໄລຍະໄກ
lt: Nuotoliniame kompiuteryje įvyko klaida
lv: Attālajā datorā ir notikusi kļūda
ms: Ralat telah berlaku pada mesin jarak jauh
nb: Det oppstod en feil på den eksterne maskinen
nl: Er is een fout opgetreden op de machine-op-afstand
nn: Ein feil oppstod på den eksterne maskina
oc: Una error s'es producha sus la maquina distanta
pl: Wystąpił błąd na zdalnym komputerze
pt: Ocorreu um erro no computador remoto
pt_br: Ocorreu um erro no computador remoto
ro: A apărut o eroare pe mașina de la distanță
ru: Ошибка на удалённом компьютере
sk: Na vzdialenom počítači sa vyskytla chyba
sl: Na oddaljenem računalniku je prišlo do napake
sq: Ndodhi një gabim në makinën në drejtim
sr: Дошло је до грешке на удаљеном рачунару
sr@latin: Došlo je do greške na udaljenoj mašini
sv: Ett fel uppstod i den andra datorn
te: రిమోట్ మెషీన్‌లో లోపం సంభవించింది.
tr: Uzak makinede bir hata oluştu
uk: Помилка на віддаленому комп'ютері
uz: Masofaviy qurilmada xatolik yuz berdi
vi: Đã xảy ra lỗi trên máy điều khiển từ xa
zh_cn: 远程主机出现错误
zh_tw: 遠端機器發生錯誤

source: Cancel
ar: إلغاء الأمر
ast: Encaboxar
be: Скасаваць
ca: Cancel·la
cs: Storno
cy: Diddymu
da: Annullér
de: Abbrechen
el: Ακύρωση
eo: Nuligi
es: Cancelar
et: Loobu
eu: Utzi
fa: لغو
fi: Peruuta
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégse
ia: Cancellar
id: Batal
is: Hætta við
it: Annulla
ja: キャンセル
kab: Sefsex
kn: ರದ್ದು ಮಾಡು
ko: 취소
ku: Bişûndekirin
lo: ຍົກເລີກ
lt: Atsisakyti
lv: Atcelt
ms: Batal
nb: Avbryt
nl: Afbreken
nn: Avbryt
oc: Anullar
pl: Anuluj
pt: Cancelar
pt_br: Cancelar
ro: Renunță
ru: Отменить
sk: Zrušiť
sl: Prekliči
sq: Anulo
sr: Откажи
sr@latin: Otkaži
sv: Avbryt
te: రద్దు చేయి
tr: İptal
uk: Скасувати
uz: Bekor qilish
vi: Huỷ
zh_cn: 取消
zh_tw: 取消

source: Add
ast: Añedir
be: Дадаць
ca: Afegeix
cs: Přidat
cy: Ychwanegu
da: Tilføj
de: Hinzufügen
el: Προσθήκη
eo: Aldoni
es: Añadir
et: Lisa
eu: Gehitu
fa: افزودن
fi: Lisää
fr_ca: Ajouter
he: הוספה
hi: जोड़ें
hr: Dodaj
hu: Hozzáadás
ia: Adder
id: Tambah
is: Bæta við
it: Aggiungi
ja: 追加
kab: Rnu
ko: 추가
ku: Lêzêdekirin
lo: ເພີ່ມ
lv: Pievienot
ms: Tambah
nb: Legg til
nl: Toevoegen
nn: Legg til
oc: Apondre
pl: Dodaj
pt: Adicionar
pt_br: Adicionar
ro: Adaugă
ru: Добавить
sk: Pridať
sl: Dodaj
sq: Shto
sr: Додај
sr@latin: Dodaj
sv: Lägg till
te: జోడించు
tr: Ekle
uk: Додати
uz: Qo‘shish
vi: Thêm
zh_cn: 加入
zh_tw: 新增

source: Select file(s) to send
ar: حدد الملف (الملفات) لإرسالها
ast: Seleicionar ficheru(os) pa unviar
be: Выбраць файл(ы) для адпраўкі
ca: Seleccioneu arxiu(s) per enviar
cs: Vyberte soubor(y), které odeslat
cy: Dewiswch ffeil(iau) i'w hanfon
da: Vælg fil(er), der skal sendes
de: Datei(en) zum Senden auswählen
el: Επιλογή αρχείου(ών) για αποστολή
eo: Elekti dosiero(j)n por sendi
es: Seleccione archivos para enviar
et: Vali fail(id), mida saata
eu: Hautatu fitxategia(k) bidaltzeko
fa: انتخاب فایل ها برای ارسال
fi: Valitse lähetettävä(t) tiedosto(t)
fr_ca: Sélectionner le ou les fichiers à envoyer
he: בחירת קבצים לשליחה
hi: भेजने हेतु फ़ाइल चुनें
hr: Odaberi datoteke za slanje
hu: Válassza ki a küldendő fájl(oka)t
ia: Seliger file(s) a inviar
id: Pilih berkas untuk dikirim
is: Veldu skrá(r) til að senda
it: Seleziona i file da inviare
ja: 送信するファイルを選択
kab: Fren afaylu (ifuyla) ara tazneḍ
kn: ಕಳುಹಿಸಲು ಕಡತ(ಗಳನ್ನು) ಆಯ್ಕೆಮಾಡಿ
ko: 보낼 파일 선택
ku: Ji bo şandina pel(ên) hilbijêrin
lo: ເລືອກໄຟລ໌ທີ່ຈະສົ່ງ
lt: Pasirinkite norimus siųsti failus
lv: Izvēlieties sūtīt failu(-us)
ms: Pilih fail untuk dihantar
nb: Velg fil/filer å sende
nl: Kies bestand(en) om te verzenden
nn: Vel fil(er) å sendeSkriv inn adressa til eininga du vil kople til
oc: Seleccionatz lo(s) fichièrs(s) d’enviar
pl: Wybierz plik(i) do wysłania
pt: Escolha o(s) ficheiro(s) a enviar
pt_br: Escolha o(s) arquivo(s) para enviar
ro: Selectați fișierul (fișierele) de trimis
ru: Выберите файл(ы) для отправки
sk: Výber súborov na odoslanie
sl: Izberite datoteke za pošiljanje
sq: Zgjidh skedarin(ët) për të dërguar
sr: Изаберите датотеку(е) за слање
sr@latin: Izaberi datoteku(e) za slanje
sv: Välj fil(er) att skicka
te: పంపడానికి ఫైల్(లు) ఎంచుకోండి
tr: Gönderim için dosya(ları) seçin
uk: Оберіть файл(и) для відправки
uz: Yuborish uchun fayl(lar)ni tanlang
vi: Chọn (các) tệp để gửi
zh_cn: 选择文件进行发送
zh_tw: 選擇要傳送的檔案

source: A few seconds remaining
ar: تبقى بضع من الثوان
ast: Resten unos segundos...
be: Засталося некалькі секунд
ca: Queden pocs segons
cs: Zbývá několik sekund
cy: Mae ychydig eiliadau ar ôl
da: Et par sekunder tilbage
de: Noch wenige Sekunden verbleiben.
el: Απομένουν μερικά δευτερόλεπτα
eo: Restas kelkaj sekundoj
es: Quedan pocos segundos
et: Jäänud mõned sekundid
eu: Segundo batzuk geratzen dira
fa: چند ثانیه باقی مانده
fi: Muutama sekunti jäljellä
fr_ca: Il ne reste que quelques secondes
he: נותרו מספר שניות
hi: कुछ सेकंड शेष
hr: Preostalo je nekoliko sekundi
hu: Néhány másodperc múlva befejeződik
ia: Eliger file(s) a inviar
id: Beberapa detik tersisa
is: Nokkrar sekúndur eru eftir
it: Pochi secondi rimanenti
ja: 残り数秒
kab: Kra n tasinin i d-yeggran
kn: ಕೆಲವು ಸೆಕೆಂಡುಗಳು ಉಳಿದಿವೆ
ko: 몇 초 남음
ku: Çend saniye mane
lo: ເຫຼືອອີກສອງສາມວິນາທີ
lt: Liko kelios sekundės
lv: Atlikušas dažas sekundes
ms: Beberapa saat lagi
nb: Noen få sekunder gjenstår
nl: Nog enkele seconden te gaan
nn: Nokre sekund att
oc: Demòran d’unas segondas
pl: Pozostało kilka sekund
pt: Faltam alguns segundos
pt_br: Faltam alguns segundos
ro: Au mai rămas câteva secunde
ru: Осталось несколько секунд
sk: Zostáva niekoľko sekúnd
sl: Preostaja še nekaj sekund
sq: Disa sekonda të mbetura
sr: Преостаје неколико секунди
sr@latin: Preostalo je još nekoliko sekundi
sv: Några sekunder återstår
te: కొన్ని సెకన్లు మిగిలి ఉన్నాయి
tr: Birkaç saniye kaldı
uk: Залишилося декілька секунд
uz: Bir necha soniya qoldi
vi: Một vài giây còn lại
zh_cn: 还需要一会儿
zh_tw: 剩餘幾秒鐘

source: %d seconds remaining
ar: %d ثانية متبقية
ast: Resten %d segundos
be: Засталося %d секунд
ca: %d segonds restants
cs: Zbývá %d sekund
cy: %d o eiliadau ar ôl
da: %d sekunder tilbage
de: %d Sekunden verbleibend
el: Απομένουν %d δευτερόλεπτα
eo: restas %d sekundoj
es: %d segundos restantes
et: Jäänud %d sekundit
eu: %d segundo geratzen dira
fa: %d ثانیه باقی مانده
fi: %d sekuntia jäljellä
fr_ca: Il reste %d secondes
he: נותרו %d שניות
hi: %d सेकंड शेष
hr: %d sekunda preostalo
hu: %d másodperc van hátra
ia: %d secundas restante
id: tersisa %d detik
is: %d sekúndur eftir
it: %d secondi rimanenti
ja: 残り %d 秒
kab: %d n tasinin i d-yeggran
kn: %d ಸೆಕೆಂಡುಗಳು ಉಳಿದಿವೆ
ko: %d초 남음
ku: %d çirk mane
lo: ເຫຼືອອີກ %d ວິນາທີ
lt: Liko %d sek.
lv: %d atlikušās sekundes
ms: %d saat lagi
nb: %d sekunder gjenstår
nl: Nog %d seconden te gaan
nn: %d sekund att
oc: Demòran %d segondas
pl: Pozostało %d sekund(y)
pt: Faltam %d segundos
pt_br: faltam %d segundos
ro: %d secunde rămase
ru: Осталось %d секунд
sk: Zostáva %d sekúnd
sl: Preostaja %d sekund
sq: %d sekonda të mbetura
sr: Преостају %d секунде
sr@latin: %d sekundi preostaje
sv: %d sekunder återstår
te: %d సెకన్లు మిగిలివున్నాయి
tr: %d saniye kaldı
uk: %d секунд залишилось
uz: %d soniya qoldi
vi: %d giây còn lại
zh_cn: 剩余 %d 秒
zh_tw: 剩餘 %d 秒鐘

source: %d minute
ar: %d دقيقة
ast: %d minutu
be: %d хвіліна
ca: %d minut
cs: %d minuta
cy: %d munud
da: %d minut
el: %d λεπτό
eo: %d minuto
es: %d minuto
et: %d minut
eu: Minutu %d
fa: %d دقیقه
fi: %d minuutti
he: דקה %d
hi: %d मिनट
hr: %d minuta
hu: %d perc
ia: %d minuta
id: %d menit
is: %d mínúta
it: %d minuto
ja: %d 分
kab: %d n tesdidt
kn: %d ನಿಮಿಷ
ko: %d분
ku: %d deqîqe
lo: %d ນາທີ
lt: %d minutė
lv: %d minūte
ms: %d minit
nb: %d minutt
nl: %d minuut
nn: %d minutt
oc: %d minuta
pl: %d minuta
pt: %d minuto
pt_br: %d minuto
ro: %d minut
ru: %d минута
sk: %d minút
sl: %d minut
sq: %d minutë
sr: %d минут
sr@latin: %d minut
sv: %d minut
te: %d నిమిషం
tr: %d dakika
uk: %d хвилина
uz: %d daqiqa
vi: %d phút
zh_cn: %d 分钟
zh_tw: %d 分鐘

source: %d hour
ar: %d ساعة
ast: %d hora
be: %d гадзіна
ca: %d hora
cs: %d hodina
cy: %d awr
da: %d time
de: %d Stunde
el: %d ώρα
eo: %d horo
es: %d hora
et: %d tund
eu: Ordu %d
fa: %d ساعت
fi: %d tunti
fr_ca: %d heure
he: שעה %d
hi: %d घंटा
hr: %d sat
hu: %d óra
ia: %d hora
id: %d jam
is: %d klukkustund
it: %d ora
ja: %d 時間
kab: %d n usrag
kn: %d ಗಂಟೆ
ko: %d시간
ku: %d saet
lo: %d ຊົ່ວໂມງ
lt: %d valanda
lv: %d stunda
ms: %d jam
nb: %d time
nl: %d uur
nn: %d time
oc: %d ora
pl: %d godzina
pt: %d hora
pt_br: %d hora
ro: %d oră
ru: %d час
sk: %d hodín
sl: %d ur
sq: %d orë
sr: %d сат
sr@latin: %d sat
sv: %d timme
te: %d గంట
tr: %d saat
uk: %d година
uz: %d soat
vi: %d giờ
zh_cn: %d 小时
zh_tw: %d 小時

source: approximately %d hour
ar: تقريبا %d ساعة
ast: al rodiu de %d hora
be: прыблізна %d гадзіна
ca: aproximadament %d hora
cs: přibližně %d hodina
cy: tua %d awr
da: ca. %d time
de: ungefähr %d Stunde
el: Περίπου %d ώρα
eo: ĉirkaŭ %d horo
es: aproximadamente %d hora
et: umbes %d tund
eu: gutxi gorabehera ordu %d
fa: تقریبا %d ساعت
fi: arvio %d tunti
fr_ca: approximativement %d heure
he: בסביבות שעה %d
hi: अनुमानतः %d घंटा
hr: približno %d sat
hu: nagyjából %d óra
ia: circa %d hora
id: kira-kira %d jam
is: um það bil %d klukkustund
it: approssimativamente %d ora
ja: およそ %d 時間
kab: azal n %d n wesrag
kn: ಸರಿಸುಮಾರು %d ಗಂಟೆ
ko: 약 %d시간
ku: nêzîkî %d saet
lo: ປະມານ %d ຊົ່ວໂມງ
lt: maždaug %d valanda
lv: aptuveni %d stunda
ms: Kira-kira %d jam
nb: omtrent %d time
nl: ongeveer %d uur
nn: om lag %d time
oc: environ %d ora
pl: około %d godzina
pt: aproximadamente %d hora
pt_br: aproximadamente %d hora
ro: aproximativ %d oră
ru: примерно %d час
sk: približne %d hodín
sl: približno %d ur
sq: afërsisht %d orë
sr: приближно %d сат
sr@latin: oko %d sat
sv: ungefär %d timme
te: దాదాపు %d గంట
tr: yaklaşık %d saat
uk: приблизно %d година
uz: taxminan %d soat
vi: khoảng %d giờ
zh_cn: 大约需 %d 个小时
zh_tw: 大約 %d 小時

source: About
ar: حول
ast: Tocante a
be: Аб праграме
ca: Quant a
cs: O aplikaci
cy: Tua
da: Om
de: Info
el: Σχετικά
eo: Pri
es: Acerca de
et: Lähemalt
eu: Honi buruz
fa: درباره
fi: Tietoja
fr_ca: À propos
he: על אודות
hi: के बारे में
hr: O programu
hu: Névjegy
ia: A proposito
id: Perihal
is: Um hugbúnaðinn
it: Informazioni
ja: このアプリケーションについて
kab: Ɣef
kn: ಕುರಿತು
ko: 정보
ku: Ji dor
lo: ກ່ຽວກັບ
lt: Apie
lv: Par
ms: Tentang
nb: Om
nl: Over
nn: Om
oc: A prepaus
pl: O programie Warpinator
pt: Acerca
pt_br: Sobre
ro: Despre
ru: О программе
sk: O aplikácii
sl: O programu
sq: Rreth
sr: О програму
sr@latin: O programu
sv: Om
te: గురించి
tr: Hakkında
uk: Про
uz: Haqida
vi: Thông Tin
zh_cn: 关于
zh_tw: 關於

source: Paused
ar: تم الإيقاف مؤقتًا
ast: En posa
be: Прыпынена
ca: Pausat
cs: Pozastaveno
cy: Oedwyd
da: På pause
de: Angehalten
el: Έγινε παύση
eo: Paŭzigite
es: En pausa
et: Pausil
eu: Pausatuta
fa: مکث شده
fi: Pysäytetty
fr_ca: En pause
he: מושהה
hi: रोका गया
hr: Pauzirano
hu: Szüneteltetve
ia: In pausa
id: Jeda
is: Í bið
it: In pausa
ja: 一時停止
kab: Yettṛaǧu
kn: ವಿರಾಮಗೊಳಿಸಲಾಗಿದೆ
ko: 잠시 멈춤
ku: Rawestiyan
lo: ຢຸດຊົ່ວຄາວ
lt: Pristabdyta
lv: Pauzēts
ms: Dijedakan
nb: Satt på pause
nl: Gepauzeerd
nn: Pause
oc: En pausa
pl: Wstrzymane
pt: Em pausa
pt_br: Pausado
ro: Pauză
ru: Приостановлено
sk: Pozastavené
sl: V premoru
sq: U ndalua
sr: Паузирано
sr@latin: Pauzirano
sv: Pausad
te: నిలుపబడింది
tr: Duraklatıldı
uk: Павза
uz: Vaqtincha to‘xtatilgan
vi: Tạm dừng
zh_cn: 已暂停
zh_tw: 暫停

source: Waiting for approval
ar: في انتظار الموافقة
ast: Esperando a que-y den el preste...
be: Чаканне адабрэння
ca: Esperant aprovació
cs: Čeká na schválení
cy: Yn aros am gymeradwyaeth
da: Venter på godkendelse
de: Auf Genehmigung wird gewartet
el: Αναμονή για έγκριση
eo: Atendado por aprobo
es: Esperando la aprobación
et: Nõusoleku ootel
eu: Onarpenaren zain
fa: در انتظار تایید
fi: Odotetaan hyväksyntää
fr_ca: En attente d’approbation
he: בהמתנה לאישור
hi: अनुमोदन हेतु प्रतीक्षा में
hr: Čekanje odobrenja
hu: Jóváhagyásra várva
ia: Attendente approbation
id: Menunggu persetujuan
is: Bíð eftir samþykki
it: In attesa di approvazione
ja: 承認待ち
kab: Yettraǧu aqbal
kn: ಅನುಮೋದನೆಗೆ ಕಾಯುಲಾಗುತ್ತಿದೆ
ko: 승인을 기다리고 있습니다
ku: Li benda pejirandinê ne
lo: ກຳລັງລໍຖ້າການອະນຸມັດ
lt: Laukiama patvirtinimo
lv: Gaida apstiprinājumu
ms: Menunggu kelulusan
nb: Venter på godkjenning
nl: Wachten op goedkeuring....
nn: Ventar på godkjenning
oc: En espèra d’aprovacion
pl: Oczekuje na zgodę
pt: Aguarda aprovação
pt_br: Aguandando aprovação
ro: Așteaptă aprobarea
ru: Ожидание подтверждения
sk: Čaká sa na schválenie
sl: Čaka na odobritev
sq: Duke pritur miratimin
sr: Чекам на одобрење
sr@latin: Čekam na odobrenje
sv: Väntar på godkännande
te: ఆమోదం కోసం వేచి ఉంది
tr: Onay bekleniyor
uk: Очікування підтвердження
uz: Tasdiqlash kutilmoqda
vi: Chờ phê duyệt
zh_cn: 等待许可
zh_tw: 等待批准

source: Waiting for your approval
ar: في انتظار موافقتك
ast: Esperando a que-y deas el preste...
be: Чаканне вашага адабрэння
ca: Esperant la vostra aprovació
cs: Čeká na vaše schválení
cy: Yn aros am gymeradwyaeth
da: Venter på din godkendelse
de: Auf Ihre Genehmigung wird gewartet
el: Αναμονή για την έγκρισή σας
eo: Atendado por via aprobo
es: Esperando su aprobación
et: Sinu nõusoleku ootel
eu: Zure onarpenaren zain
fa: در انتظار تایید شما
fi: Odotetaan sinun hyväksyntääsi
fr_ca: En attente de votre approbation
he: בהמתנה לאישורך
hi: आपके अनुमोदन हेतु प्रतीक्षा में
hr: Čekanje vašeg odobrenja
hu: Az Ön jóváhagyására vár
ia: Attendente tu approbation
id: Menunggu persetujuan anda
is: Bíð eftir samþykki þínu
it: In attesa della tua approvazione
ja: あなたの承認待ち
kab: Yettraǧu ad tqebleḍ
kn: ನಿಮ್ಮ ಅನುಮೋದನೆಗಾಗಿ ಕಾಯಲಾಗುತ್ತಿದೆ
ko: 승인을 기다리고 있습니다
ku: Li benda erêkirina we me
lo: ກຳລັງລໍຖ້າການອະນຸມັດຂອງທ່ານ
lt: Laukiama jūsų patvirtinimo
lv: Gaida tavu apstiprinājumu
ms: Menunggu kelulusan anda
nb: Venter på godkjenning fra deg
nl: Wachtend op uw goedkeuring...
nn: Ventar på godkjenninga di
oc: En espèra de vòstra aprovacion
pl: Oczekuje na twoją zgodę
pt: Aguarda a sua aprovação
pt_br: Aguardando sua aprovação
ro: Așteaptă aprobarea ta
ru: Ожидание вашего подтверждения
sk: Čaká sa na vaše schválenie
sl: Čaka na vašo odobritev
sq: Duke pritur miratimin tuaj
sr: Чекам на ваше одобрење
sr@latin: Čekam na Vaše odobrenje
sv: Väntar på ditt godkännande
te: మీ ఆమోదం కోసం వేచి ఉంది
tr: Onayınız bekleniyor
uk: Очікування вашого підтвердження
uz: Tasdiqlanishingiz kutilmoqda
vi: Chờ đợi sự chấp nhận của bạn
zh_cn: 等待您的许可
zh_tw: 等待你的批准

source: Not enough disk space
ar: لا توجد مساحة كافية على القرص
ast: Nun hai espaciu abondo
be: Недастаткова месца на дыску
ca: No hi ha prou espai en el disc dur
cs: Nedostatek místa na disku
cy: Dim digon o ofod ar y ddisg
da: Ikke tilstrækkelig ledig diskplads
de: Nicht genug Speicherplatz
el: Δεν υπάρχει αρκετός χώρος στο δίσκο
eo: Ne sufiĉe da diskospaco
es: No hay suficiente espacio de disco
et: Kõvakettal pole piisavalt ruumi
eu: Ez dago nahikoa leku diskoan
fa: فضای دیسک کافی نیست
fi: Levytilaa ei ole riittävästi
fr_ca: L’espace disque est insuffisant
he: אין מספיק שטח בכונן
hi: अपर्याप्त डिस्क स्पेस
hr: Nedovoljno prostora na disku
hu: Nincs elegendő lemezterület
ia: Spatio insufficiente sur le disco
id: Ruang cakram tidak cukup
is: Ekki nægilegt diskapláss
it: Spazio su disco insufficiente
ja: ディスクの容量が足りません
kab: Ulac ddeqs n tallunt deg uḍebsi
kn: ಸಾಕಷ್ಟು ಡಿಸ್ಕ್ ಸ್ಥಳವಿಲ್ಲ
ko: 충분한 디스크 공간이 없습니다.
ku: Cihê dîskê têrê nake
lo: ພື້ນທີ່ດິສກ໌ບໍ່ພຽງພໍ
lt: Nepakanka vietos diske
lv: Nav pietiekami daudz vietas uz diska
ms: Ruang cakera tidak cukup
nb: Ikke nok diskplass
nl: Niet genoeg schijfruimte
nn: Ikkje nok diskplass
oc: Pas pro d'espaci disc
pl: Za mało miejsca na dysku
pt: O espaço em disco é insuficiente
pt_br: O espaço em disco é insuficiente
ro: Spațiul pe disc insuficient
ru: Недостаточно места на диске
sk: Nedostatok miesta na disku
sl: Na disku ni dovolj prostora
sq: Nuk ka hapësirë ​​të mjaftueshme në disk
sr: Нема довољно простора на диску
sr@latin: Nema dovoljno prostora na disku
sv: Inte tillräckligt med diskutrymme
te: చాలినంత డిస్కు జాగా లేదు
tr: Yeterli disk alanı yok
uk: Бракує дискового простору
uz: Diskda joy yetarli emas
vi: Không đủ dung lượng đĩa
zh_cn: 磁盘空间不足
zh_tw: 磁碟空間不足

source: Files may be overwritten
ar: يمكن الكتابة فوق الملفات
ast: Dellos ficheros podríen sobreescribise
be: Файлы могуць быць перапісаны
ca: Els arxius poden ser sobreescrits
cs: Soubory mohou být přepsány
cy: Gall ffeiliau gael eu trosysgrifo
da: Filer kan blive overskrevet
de: Dateien können überschrieben werden
el: Τα αρχεία μπορεί να γραφτούν από πάνω
eo: Dosieroj povus esti anstataŭigitaj
es: Se pueden sobrescribir los archivos
et: Faile võib üle kirjutada
eu: Fitxategiak gainidatzi daitezke
fa: ممکن است فایل ها بازنویسی شوند
fi: Tiedostot voidaan korvata
fr_ca: Des fichiers pourraient être écrasés
he: חלק מהקבצים עלולים להיות מוחלפים
hi: संभवतः फ़ाइलें ओवरराइट हो गई
hr: Datoteke će možda biti prebrisane
hu: A már létező fájlok felül lesznek írva
ia: Le files pote esser superscribite
id: Berkas akan ditimpa
is: Mögulega verður skrifað yfir skrár
it: Alcuni file potrebbero essere sovrascritti
ja: ファイルが上書きされる可能性があります
kab: Ifuyla zemren ad ttwasfesxen
kn: ಕಡತಗಳನ್ನು ತಿದ್ದಿ ಬರೆಯಬಹುದು
ko: 파일을 덮어 쓸 수 있습니다
ku: Dibe ku pelan li ser bêne nivîsandin
lo: ໄຟລ໌ອາດຈະຖືກຂຽນທັບ
lt: Failai gali būti perrašyti
lv: Faili var tikt pārrakstīti
ms: Fail mungkin ditulis ganti
nb: Filer kan bli overskrevet
nl: Er zouden bestanden kunnen worden overschreven
nn: Filer kan bli overskrivne
oc: Los fichièrs poirián èsser remplaçats
pl: Pliki mogą zostać nadpisane
pt: Os ficheiros podem ser sobrescritos
pt_br: Arquivos podem ser sobrescritos
ro: Fișierele pot fi suprascrise
ru: Файлы могут быть перезаписаны
sk: Súbory môžu byť prepísané
sl: Datoteke bodo morda prepisane
sq: Skedarët mund të mbishkruhen
sr: Датотеке могу бити преписане
sr@latin: Datoteke mogu biti prepisane novijim
sv: Filerna kan komma att skrivas över
te: ఫైళ్ళు ఓవర్‌రైట్ చేయబడవచ్చు
tr: Dosyaların üzerine yazılabilir
uk: Файли можуть бути перезаписані
uz: Fayllar ustiga yozilishi mumkin
vi: Các tệp có thể bị ghi đè
zh_cn: 文件可能被覆盖
zh_tw: 檔案可能被覆寫了

source: Request cancelled
ar: تم إلغاء الطلب
ast: Pidimientu encaboxau
be: Запыт скасаваны
ca: Sol·licitud cancel·lada
cs: Požadavek zrušen
cy: Cais wedi'i ddiddymu
da: Anmodning annulleret
de: Anfrage abgebrochen
el: Το αίτημα ακυρώθηκε
eo: Peto nuligita
es: Solicitud cancelada
et: Ülekanne katkestati
eu: Eskaera bertan behera utzi da
fa: درخواست لغو شد
fi: Pyyntö peruttu
fr_ca: La demande a été annulée
he: הבקשה בוטלה
hi: निवेदन रद्द
hr: Zahtjev poništen
hu: Kérés visszautasítva
ia: Requesta cancellate
id: Permintaan dibatalkan
is: Beiðni var afturkölluð
it: Richiesta annullata
ja: 要求をキャンセルしました
kab: Asuter yettwasefsex
kn: ವಿನಂತಿ ರದ್ದುಗೊಂಡಿದೆ
ko: 요청이 취소되었습니다
ku: Daxwaz hat betal kirin
lo: ຄຳຮ້ອງຂໍຖືກຍົກເລີກ
lt: Užklausos atsisakyta
lv: Pieprasījums atcelts
ms: Permintaan dibatalkan
nb: Forespørsel avbrutt
nl: Verzoek afgebroken
nn: Førespurnad avbroten
oc: Requèsta anullada
pl: Prośba anulowana
pt: Pedido cancelado
pt_br: Pedido cancelado
ro: Solicitare anulată
ru: Запрос отклонён
sk: Požiadavka zrušená
sl: Zahteva preklicana
sq: Kërkesa u anulua
sr: Захтев је отказан
sr@latin: Zahtev je otkazan
sv: Begäran har avbrutits
te: అభ్యర్థన రద్దు చేయబడింది
tr: İstek iptal edildi
uk: Запит відхилено
uz: So‘rov bekor qilindi
vi: Yêu cầu đã bị hủy
zh_cn: 请求被取消
zh_tw: 要求已取消

source: Request cancelled by %s
ar: تم إلغاء الطلب بواسطة %s
ast: Pidimientu encaboxau por %s
be: Запыт скасаваў %s
ca: Sol·licitud cancel·lada por %s
cs: %s zrušil(a) přenos
cy: Cais wedi'i ddiddymu gan %s
da: Anmodning annulleret af %s
de: Anfrage durch %s abgebrochen
el: Το αίτημα ακυρώθηκε από %s
eo: Peto nuligita de %s
es: Solicitud cancelada por %s
et: %s katkestas ülekande
eu: %s erabiltzaileak eskaera bertan behera utzi du
fa: درخواست توسط %s لغو شد
fi: %s peruutti pyynnön
fr_ca: La demande a été annulée par %s
he: הבקשה בוטלה על ידי %s
hi: %s द्वारा निवेदन रद्द
hr: Zahtjev je poništio %s
hu: A kérést „%s” visszautasította
ia: Requesta cancellate per %s
id: Permintaan dibatalkan oleh %s
is: Beiðni var afturkölluð af %s
it: Richiesta annullata da %s
ja: 要求が %s によってキャンセルされました
kab: Asuter isefsex-it %s
kn: %s ನಿಂದ ವಿನಂತಿ ರದ್ದುಪಡಿಸಲಾಗಿದೆ
ko: %s에 의해 요청을 취소했습니다
ku: Daxwaz ji hêla %s ve hat betal kirin
lo: ຄຳຮ້ອງຂໍຖືກຍົກເລີກໂດຍ %s
lt: %s atsisakė užklausos
lv: Pieprasījumu atcēla %s
ms: Permintaan dibatalkan oleh %s
nb: Forespørsel avbrutt av %s
nl: Verzoek afgebroken door %s
nn: Førespurnad avbroten av %s
oc: Requèsta anullada per %s
pl: Prośba anulowana przez %s
pt: Pedido cancelado por %s
pt_br: Pedido cancelado por %s
ro: Solicitare anulată de %s
ru: Запрос отклонён %s
sk: Požiadavku zrušil %s
sl: Zahtevo je preklical uporabink %s
sq: Kërkesa u anulua nga %s
sr: Захтев јје отказао %s
sr@latin: Zahtev je otkazao %s
sv: Begäran har avbrutits av %s
te: %s ద్వారా అభ్యర్థన రద్దు చేయబడింది
tr: İstek %s tarafından iptal edildi
uk: Запит відхилено %s
uz: So‘rov %s tomonidan bekor qilindi
vi: Yêu cầu bị hủy bởi %s
zh_cn: 请求被 %s 取消
zh_tw: 要求被 %s 取消
