Repository: linuxmint/warpinator
Catalog: po/*.po
Languages: ar, ast, be, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr_ca, he, hi, hr, hu, ia, id, is, it, ja, kab, kn, ko, ku, lo, lt, lv, ms, nb, nl, nn, oc, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sr@latin, sv, te, tr, uk, uz, vi, zh_cn, zh_tw

source: Any port numbers will work for the application, but using the same ports for all computers can make it simpler to add firewall exceptions if necessary.
ast: Cualesquier númberu de puertu va furrular nel programa, pero emplegar los mesmos puertos pa toos los dispositivos pué facer más cenciellu el añedir escepciones de tornafueos, si se precisare.
be: Любыя нумары порта будуць працаваць з праграмай, але выкарыстанне такога ж порта для ўсіх камп'ютараў можа спрасціць даданне выключэнняў для фаервола, калі спатрэбіцца.
ca: Qualsevol número de port funcionarà per a l’aplicació, però si utilitzeu els mateixos ports per a tots els equips, és més senzill afegir excepcions del tallafoc quan cal.
cs: Je možné zvolit jakákoliv čísla portů a aplikace bude fungovat, ale při použití stejných portů na všech počítačích může v případě potřeby zjednodušit přidání výjimek na bráně firewall.
cy: Bydd unrhyw rifau pyrth yn gweithio ar gyfer y rhaglen, ond gall defnyddio'r un pyrth ar gyfer pob cyfrifiadur ei gwneud hi'n symlach i ychwanegu eithriadau mur cadarn os oes angen.
da: Alle portnumre kan bruges, men brug af den samme port på alle computere kan gøre det nemmere at tilføje firewallundtagelser om nødvendigt.
de: Für die Anwendung funktionieren beliebige Portnummern, aber die Verwendung der gleichen Ports für alle Rechner kann es einfacher machen, bei Bedarf Firewall-Ausnahmen hinzuzufügen.
el: Οποιοιδήποτε αριθμοί θύρας θα λειτουργήσουν στην εφαρμογή, αλλά η χρήση των ίδιων θυρών σε όλους τους υπολογιστές μπορεί να απλοποιήσει τη διαδικασία προσθήκης εξαιρέσεων στο τείχος προστασίας, αν χρειαστεί.
eo: Ajnaj pordaj numeroj eblas por la aplikaĵo, sed uzo de la samaj pordoj por ĉiuj komputiloj eble plisimpligos aldonon de eventualaj fajroŝirmilaj esceptoj.
es: Cualquier número de puerto funcionará para la aplicación, pero el uso de los mismos puertos para todos los equipos puede simplificar la adición de excepciones al cortafuegos si es necesario.
et: Rakenduse jaoks sobivad kõik pordinumbrid, kuid kõigi arvutite jaoks samade portide kasutamine võib lihtsustada tulemüüri erandite lisamist vajadusel.
eu: Edozein ataka zenbakik balio du aplikazioarentzat, baina ordenagailu guztietan ataka berdinak erabiltzeak erraztu egiten du, behar izanez gero, suebakiaren salbuespenak gehitzea.
fa: هر پورتی برای برنامه کارمیکند، اما استفاده از پورت های یکسان برای تمام رایانه ها اضافه کردن به قوانین دیوارآتش را در صورت نیاز آسان‌تر میکند.
fi: Mikä tahansa porttinumero toimii sovelluksessa, mutta samojen porttien käyttäminen kaikissa tietokoneissa voi helpottaa palomuurin poikkeuksien lisäämistä.
fr_ca: N’importe quel numéro de port fonctionne, mais utiliser le même numéro pour tous les ordinateurs facilite l’ajout d’exceptions au pare-feu si nécessaire.
he: היישום יקבל כל מספר פתחה, אך שימוש באותה הפתחה בכל המחשבים עשוי להקל על הוספת החרגות לחומת האש, במידת הצורך.
hi: अनुप्रयोग हेतु कोई भी पोर्ट संख्या उपयुक्त है परन्तु सभी कंप्यूटर हेतु समान पोर्ट उपयोग करने से आवश्यक होने पर फ़ायरवॉल अपवाद जोड़ना सरल होता है।
hr: Bilo koji ulaz će raditi za aplikaciju, ali korištenje istog ulaza za sva računala može pojednostaviti dodavanje iznimaka u vatrozid ako ja potrebno.
hu: Bármilyen nem foglalt portszám használható az alkalmazás számára. Ugyanazt a portot használva az összes gépen egyszerűbbé teheti a tűzfalszabályok beállítását, amennyiben ez szükséges.
ia: Tote le numeros de porta functionara pro le application, ma le empleo del mesme porta pro tote le computatores, pote render plus simple adder eventual exceptiones al parafoco.
id: Nomor port berapa pun dapat dipakai di aplikasi, akan tetapi menggunakan port yang sama untuk semua komputer dapat memudahkan untuk menambah pengecualian firewall jika diperlukan.
is: Hvaða gáttanúmer sem er mun virka fyrir forritið, en séu sömu gáttir notaðar á öllum tölvunum er einfaldara að bæta við undantekningum í eldveggjum, ef þörf er á slíku.
it: Qualsiasi numero di porta funzionerà per l'applicazione, ma l'utilizzo delle stesse porte per tutti i computer può semplificare l'aggiunta di eccezioni firewall, se necessario.
ja: どのポート番号でもアプリケーションは機能しますが、すべてのコンピューターで同じポート番号を使用すると、ファイアウォールの例外が設定しやすくなります。
kab: Uṭṭun menwala n tewwurt yezmer ad ittwaseqdec i usnas, maca aseqdced n yiwen n wuṭṭun i yiselkimen meṛṛa ad yesishel timerna n twuriwin n uɣrab n tmes ticki ilaq.
ko: 모든 포트 번호가 애플리케이션에서 작동하지만 모든 컴퓨터에 동일한 포트를 사용하면 필요한 경우 방화벽 예외를 더 간단하게 추가할 수 있습니다.
ku: Dê her hejmarên portê ji bo serîlêdanê bixebitin, lê karanîna heman portan ji bo hemî komputeran dikare heke hewce bike zêdekirina îstîsnayên dîwarê agir hêsantir bike.
lo: ໝາຍເລກພອດໃດກໍໄດ້ຈະໃຊ້ໄດ້ກັບແອັບພລິເຄຊັນ, ແຕ່ການໃຊ້ພອດດຽວກັນສຳລັບຄອມພິວເຕີທຸກໜ່ວຍສາມາດເຮັດໃຫ້ການເພີ່ມຂໍ້ຍົກເວັ້ນຂອງໄຟວໍງ່າຍຂຶ້ນຖ້າຈຳເປັນ.
lv: Jebkuri porta numuri darbosies šai lietojumprogrammai, bet, izmantojot vienus un tos pašus portus visiem datoriem, vajadzības gadījumā var vienkāršāk pievienot ugunsmūra izņēmumiem.
ms: Sebarang nombor port akan berfungsi untuk aplikasi ini, tetapi menggunakan port yang sama untuk semua komputer boleh memudahkan untuk menambah pengecualian firewall jika perlu.
nb: Alle portnumre vil fungere for applikasjonen, men å bruke de samme portene for alle datamaskiner kan gjøre det enklere å legge til brannmurunntak om nødvendig.
nl: Alle poortnummers zullen werken voor de toepassing, maar het gebruiken van dezelfde poorten voor alle computers kan het eenvoudiger maken om, indien nodig, firewalluitzonderingen toe te voegen.
nn: Alle portnummer vil fungere for programmet, men å bruke dei same portane for alle datamaskiner kan gjere det enklare å leggje til brannmurunntak om nødvendig.
oc: Quin numèro de pòrt que siá foncionarà amb l’aplicacion mas utilizar los meteisses pòrts sus totes los ordenadors fa venir las causas mai simplas per apondre d’excepcions als para-fuòcs se necessari.
pl: Każdy numer portu będzie działał z tym programem, ale używanie tych samych portów przez wszystkie komputery ułatwia dodawanie wyjątków zapory sieciowej, jeśli to konieczne.
pt: Qualquer número de porta funcionará para a aplicação, mas a utilização das mesmas portas para todos os computadores pode tornar mais simples a adição de excepções de firewall, se necessário.
pt_br: Qualquer número de porta funcionará para o aplicativo, mas usar as mesmas portas para todos os computadores pode tornar mais simples adicionar exceções de firewall, se necessário.
ro: Oricare numere de port funcționează cu aplicația, însă folosirea acelorași porturi pe toate calculatoarele poate simplifica crearea regulilor de parafoc, la nevoie.
ru: Для приложения подойдут любые номера портов, но использование одинаковых портов для всех компьютеров может упростить добавление исключений межсетевого экрана, если это необходимо.
sk: Aplikácia bude fungovať s akýmkoľvek portom, ale použitím rovnakých portov pre všetky počítače, sa zjednoduší prípadné pridanie výnimiek brány firewall.
sl: Vse številke vrat bodo delovale s programom, toda uporaba istih vrat za vse računalnike lahko poenostavi dodajanje izjem v požarni zid, če je to potrebno.
sq: Çdo numër porte do të funksionojë për aplikacionin, por përdorimi i të njëjtave porte për të gjithë kompjuterët mund ta bëjë më të thjeshtë shtimin e përjashtimeve të firewall-it nëse është e nevojshme.
sr: Било који број порта ће функционисати за ову апликацију, али коришћење истих портова за све рачунаре можете поједноставити додавање изузетака од правила за заштитни зид, уколико то буде било потребно.
sr@latin: Bilo koji broj porta će funkcionisati za ovu aplikaciju, ali korišćenje istih portova za sve računare možete pojednostaviti dodavanje izuzetaka od pravila za zaštitni zid, ukoliko to bude bilo potrebno.
sv: Programmet kan använda valfria portnummer, men att använda samma nummer i alla datorer kan göra det enklare att, vid behov, lägga till nya regler för brandväggen.
te: అప్లికేషన్ కోసం ఏవైనా పోర్ట్ నంబర్లు పని చేస్తాయి, కానీ అన్ని కంప్యూటర్లకు ఒకే పోర్ట్‌లను ఉపయోగించడం వల్ల అవసరమైతే ఫైర్‌వాల్ మినహాయింపులను జోడించడం సులభం అవుతుంది.
tr: Herhangi bir bağlantı noktası numarası uygulama için çalışacaktır; fakat tüm bilgisayarlar için aynı bağlantı noktalarını kullanmak, gerektiğinde güvenlik duvarı istisnaları eklemeyi kolaylaştırır.
uk: Будь-які номери портів будуть працювати для програми, але використання однакових портів для всіх комп’ютерів може спростити додавання винятків мережевого екрану, якщо це необхідно.
uz: Ilova uchun har qanday port raqamlari ishlaydi, ammo barcha kompyuterlar uchun bir xil portlardan foydalanish, agar kerak bo‘lsa, xavfsizlik devori istisnolarini qo‘shishni osonlashtiradi.
vi: Bất kỳ số cổng nào cũng sẽ hoạt động cho ứng dụng, nhưng việc sử dụng các cổng giống nhau cho tất cả các máy tính có thể khiến việc thêm các ngoại lệ tường lửa nếu cần thiết trở nên đơn giản hơn.
zh_cn: 此应用使用任何的端口号都可以工作。但如果有必要，在全部电脑上使用相同端口号能让加入防火墙例外时更简单方便。
zh_tw: 任何通訊埠號都能在此應用程式上運作，但是在全部電腦上使用相同的通訊埠會讓有需要添加防火牆例外的情形變得比較簡單。

source: Only available in secure mode.
ast: Namás disponible en modu seguru.
be: Даступна толькі ў бяспечным рэжыме.
ca: Només disponible en mode segur.
cs: Dostupné pouze v zabezpečeném režimu.
cy: Dim ond ar gael yn y modd diogel.
da: Kun tilgængelig i sikker tilstand.
de: Nur im Sicherheitsmodus verfügbar.
el: Διατίθεται μόνο σε ασφαλή λειτουργία.
eo: Nur disponebla laŭ sekura reĝimo.
es: Solo disponible en modo seguro.
et: Saadaval ainult turvarežiimis.
eu: Segurtasun moduan soilik erabilgarri
fa: تنها قابل دسترس در حالت امن.
fi: Saatavilla vain suojatussa tilassa.
fr_ca: Seulement en mode sécurisé.
he: זמין רק במצב בטוח.
hi: केवल सुरक्षित मोड में उपलब्ध है।
hr: Dostupno samo u sigurnom načinu.
hu: Kizárólag a biztonságos üzemmódban érhető el.
ia: Solo disponibile in modo secur.
id: Hanya tersedia dalam mode aman.
is: Aðeins tiltækt í öruggum ham
it: Disponibile solo in modalità sicura.
ja: 安全モードでのみ利用できます。
ko: 보안 모드에서만 사용할 수 있습니다
ku: Tenê di moda ewle de peyda dibe.
lo: ມີໃຫ້ໃຊ້ສະເພາະໃນໂໝດປອດໄພເທົ່ານັ້ນ.
lv: Pieejams tikai drošajā režīmā.
ms: Hanya tersedia dalam mod selamat.
nb: Kun tilgjengelig i sikker modus
nl: Uitsluitend beschikbaar in veilige modus.
nn: Berre tilgjengeleg i sikker modus.
oc: Sonque disponible en mòde segur.
pl: Dostępne tylko w trybie bezpiecznym.
pt: Apenas disponível em modo seguro.
pt_br: Disponível apenas no modo seguro.
ro: Disponibil doar în modul securizat.
ru: Доступно только в безопасном режиме
sk: K dispozícii iba v zabezpečenom režime.
sl: Na voljo samo v varnem načinu.
sq: Në dispozicion vetëm në modalitetin e sigurt.
sr: Доступно само у безбедном режиму.
sv: Endast tillgängligt i säkert läge.
te: సురక్షిత మోడ్‌లో మాత్రమే అందుబాటులో ఉంటుంది.
tr: Yalnızca güvenli kipte kullanılabilir.
uk: Доступно тільки у безпечному режимі.
uz: Faqat xavfsiz rejimda mavjud.
vi: Chỉ khả dụng ở chế độ bảo mật.
zh_cn: 仅在安全模式下可用。
zh_tw: 只能在安全模式下

source: A group code is required.
ar: شفرة المجموعة مطلوبة.
ast: Requierse un códigu de grupu.
be: Патрабуецца код групы.
ca: Cal un codi de grup
cs: Je zapotřebí kódu skupiny.
cy: Mae angen cod grŵp.
da: En gruppekode er nødvendig.
de: Ein Gruppencode wird benötigt.
el: Ένας κωδικός ομάδας χρειάζεται
eo: Grupkodo postulatas.
es: Se requiere un código de grupo.
et: Vajalik on grupi kood.
eu: Talde-kodea beharrezkoa da.
fa: یک کد گروه مورد نیاز است.
fi: Vaaditaan ryhmäkoodi.
fr_ca: Un code de groupe est nécessaire.
he: נדרש קוד קבוצה.
hi: ग्रुप कोड आवश्यक है।
hr: Kôd grupe je potreban.
hu: A csoportkód megadása szükséges.
ia: Un gruppo codice es necesse.
id: Kode grup dibutuhkan
is: Krafist er hópkóða.
it: Un codice di gruppo è richiesto.
ja: グループコードが必要です。
kab: Tettwasra tengalt n wegraw.
kn: ಗುಂಪು ಸಂಕೇತ ಒಂದರ ಅಗತ್ಯವಿದೆ.
ko: 그룹 코드가 필요합니다.
ku: Koda komê hewce ye.
lo: ຕ້ອງການລະຫັດກຸ່ມ.
lt: Reikalingas grupės kodas.
lv: Ir nepieciešams grupas kods.
ms: Kod kumpulan diperlukan.
nb: En gruppekode kreves.
nl: Een groepscode is vereist.
nn: Ein gruppekode er påkrevd.
oc: Un còdi de grop es requerit.
pl: Kod grupy jest wymagany.
pt: Requer um código de grupo.
pt_br: É necessário ter um código de grupo.
ro: Este necesar un cod de grup.
ru: Требуется код группы.
sk: Vyžaduje sa kód skupiny.
sl: Potrebna je skupinska koda.
sq: Kërkohet një kod grupi.
sr: Шифра групе се захтева.
sr@latin: Grupni kod je neophodan.
sv: Gruppkod krävs.
te: గ్రూప్ కోడ్ అవసరం.
tr: Bir grup kodu gerekiyor.
uk: Потрібен код групи
uz: Guruh kodi talab qilinadi.
vi: Bắt buộc có mã nhóm
zh_cn: 需要设置群组代码
zh_tw: 需要一組群碼。

source: The group code is too short.
ast: El códigu de grupu ye mui curtiu
be: Код групы закароткі.
ca: El codi de grup és massa curt.
cs: Kód skupiny je příliš krátký.
cy: Mae'r cod grŵp yn rhy fyr.
da: Gruppekoden er for kort.
de: Der Gruppencode ist zu kurz.
el: Ο κωδικός ομάδας είναι πολύ μικρός.
eo: La grupkodo estas tro mallonga.
es: El código de grupo es demasiado corto.
et: Grupi kood on liiga lühike.
eu: Talde-kodea laburregia da.
fa: کد گروه خیلی کوتاه است.
fi: Ryhmäkoodi on liian lyhyt.
fr_ca: Le code de groupe est trop court.
he: קוד הקבוצה קצר מדי.
hi: समूह कोड बहुत छोटा है.
hr: Kôd grupe je prekratak.
hu: A csoportkód túl rövid.
ia: Le codice de gruppo es troppo breve.
id: Kode grup terlalu pendek.
is: Hópkóðinn er of stuttur.
it: Il codice gruppo è troppo corto.
ja: グループコードが短すぎます。
ko: 그룹 코드가 너무 짧습니다
ku: Koda komê pir kurt e.
lo: ລະຫັດກຸ່ມສັ້ນເກີນໄປ.
lv: Grupas kods ir pārāk īss.
ms: Kod kumpulan terlalu pendek
nb: Gruppekoden er for kort.
nl: De groepscode is te kort.
nn: Gruppekoden er for kort.
oc: Lo còdi de grop es tròp cort.
pl: Kod grupy jest za krótki.
pt: O código do grupo é demasiado curto.
pt_br: O código do grupo é muito curto.
ro: Codul de grup este prea scurt.
ru: Код группы слишком короткий.
sk: Kód skupiny je príliš krátky.
sl: Skupinska koda je prekratka.
sq: Kodi i grupit është shumë i shkurtër.
sr: Код групе је прекратак.
sv: Gruppkoden är för kort.
te: గ్రూప్ కోడ్ చాలా చిన్నది.
tr: Grup kodu çok kısa.
uk: Код групи надто короткий.
uz: Guruh kodi juda qisqa.
vi: Mã nhóm quá ngắn.
zh_cn: 群组码太短了。
zh_tw: 群組碼太短了。

source: ON
ast: PRENDÍU
be: УКЛ
ca: Activat
cs: Zap.
cy: YMLAEN
da: TIL
de: EIN
el: ΝΑΙ
eo: EK
es: Activado
et: SEES
eu: PIZTUTA
fa: روشن
fi: PÄÄLLÄ
fr_ca: Activé
he: מופעל
hi: चालू
hr: UKLJ
hu: BE
ia: Active
is: Á
ja: 有効
ko: 켬
ku: LI
lo: ເປີດ
lv: IESLĒGTS
ms: HIDUP
nb: PÅ
nl: AAN
nn: PÅ
oc: ACTIVAT
pl: WŁĄCZONY
pt: LIGADO
pt_br: Ligado
ro: PORNIT
ru: ВКЛ
sk: Zapnuté
sl: VKLJUČENO
sq: NDEZUR
sr: УКЉ
sv: PÅ
te: ఆన్‌చేయి
tr: AÇIK
uk: УВІМКН.
uz: YOQISH
vi: BẬT
zh_cn: 开启
zh_tw: 啟動

source: All options are unlocked.
ast: Toles opciones tan desbloquiaes.
be: Усе опцыі заблакіраваны.
ca: Totes les opcions són disponibles.
cs: Všechny možnosti jsou odemčeny.
cy: Mae pob dewis ar agor.
da: Alle muligheder er låst op.
de: Alle Optionen sind freigegeben.
el: Όλες οι επιλογές είναι ξεκλείδωτες.
eo: Ĉiuj opcioj estas malŝlositaj.
es: Todas las opciones están desbloqueadas.
et: Kõik valikud on lubatud.
eu: Aukera guztiak desblokeatuta daude.
fa: تمام گزینه ها باز است.
fi: Kaikki vaihtoehdot on avattu.
fr_ca: Toutes les options sont débloquées.
he: נעילת כל האפשרויות שוחררה
hi: सभी विकल्प अनलॉक हैं।
hr: Sve mogućnosti su otključane.
hu: Minden lehetőség elérhető.
ia: Totes le optiones es disblocate.
id: Semua opsi tidak terkunci.
is: Allir valkostir eru aflæstir.
it: Tutte le opzioni sono sbloccate.
ja: すべてのオプションが開放されました。
ko: 모든 옵션이 잠금 해제되었습니다
ku: Hemî vebijark vekirî ne.
lo: ຕົວເລືອກທັງໝົດຖືກປົດລັອກແລ້ວ.
lv: Visas opcijas ir atbloķētas.
ms: Semua pilihan telah dibuka.
nb: Alle alternativer er låst opp.
nl: Alle opties zijn ontgrendeld.
nn: Alle val er opplåst.
oc: Totas las opcions son desverrolhadas.
pl: Wszystkie opcje są odblokowane.
pt: Todas as opções estão desbloqueadas.
pt_br: Todas as opções estão desbloqueadas.
ro: Toate opțiunile sunt deblocate.
ru: Все настройки разблокированы.
sk: Všetky možnosti sú odomknuté.
sl: Vse možnosti so odklenjene
sq: Të gjitha opsionet janë të hapura.
sr: Све опције су откључане.
sv: Alla val är tillgängliga.
te: అన్ని ఎంపికలు అన్‌లాక్ చేయబడ్డాయి.
tr: Tüm seçeneklerin kilidi kaldırıldı.
uk: Всі опції розблоковано.
uz: Barcha opsiyalar qulfdan chiqarilgan.
vi: Tất cả các tùy chọn đều được mở khóa.
zh_cn: 所有选项均已解锁。
zh_tw: 全部選項已解鎖

source: You must set a custom group code to run in secure mode. Some options are currently disabled.
ast: Ties que poner un códigu de grupu pa emplegar el modu seguru. Desactivaronse delles opciones.
be: Вы мусіце задаць уласны код групы для запуску бяспечнага рэжыма. Некаторыя опцыі зараз адключаны.
ca: Cal establir un codi de grup personalitzat per executar en mode segur. Algunes opcions estan desactivades.
cs: Pro spuštění v zabezpečeném režimu musíte nastavit vlastní kód skupiny. Některé možnosti jsou momentálně zakázány.
cy: Rhaid i chi osod cod grŵp cyfaddas i redeg yn y modd diogel. Mae rhai dewisiadau wedi'u analluogi, ar hyn o bryd.
da: Du skal angive en brugerdefineret gruppekode for at køre i sikker tilstand. Nogle muligheder er deaktiveret lige nu.
de: Sie müssen einen eigenen Gruppencode festlegen, um im sicheren Modus zu arbeiten. Einige Optionen sind derzeit deaktiviert.
el: Πρέπει να ορίσετε έναν προσαρμοσμένο κωδικό ομάδας για εκτέλεση σε ασφαλή λειτουργία. Ορισμένες επιλογές είναι απενεργοποιημένες αυτήν τη στιγμή.
eo: Vi agordu propran grupkodon por ruli laŭ sekura reĝimo. Kelkaj opcioj estas nun malebligitaj.
es: Debe establecer un código de grupo personalizado para que se ejecute en modo seguro. Algunas opciones están actualmente desactivadas.
et: Turvarežiimis käitamiseks peate määrama kohandatud grupi koodi. Mõned valikud on praegu keelatud.
eu: Segurtasun moduan exekutatzeko talde-kode pertsonalizatu bat ezarri behar duzu. Aukera batzuk desgaituta daude une honetan.
fa: برای اجرا در حالت امن باید یک کد گروه دلخواه تنظیم کنید. درحال حاضر برخی گزینه ها غیر فعال اند.
fi: Sinun on asetettava ryhmäkoodi toimiaksesi suojatussa tilassa. Jotkut vaihtoehdot ovat poissa käytöstä.
fr_ca: Vous devez définir un code de groupe pour activer le mode sécurisé. Certaines options sont désactivées actuellement.
he: נדרש להגדיר קוד קבוצה מותאם אישית על מנת לפעול במצב בטוח. מספר אפשרויות מושבתות כעת.
hi: आपको सुरक्षित मोड में चलाने के लिए एक कस्टम समूह कोड सेट करना होगा। कुछ विकल्प वर्तमान में अक्षम हैं।
hr: Morate postaviti prilagođeni kôd grupe za pokretanje u sigurnom načinu. Pojedine mogućnosti su trenutno onemogućene.
hu: Egyéni csoportkódot kell beállítania a biztonságos üzemmódban történő futtatáshoz. Néhány lehetőség jelenleg le van tiltva.
ia: Tu debe establir un codice de gruppo personalizate pro executar in modo secur. Alicunes optiones es actualmente disactivate.
id: Anda harus menetapkan kode grup khusus untuk dijalankan dalam mode aman. Beberapa opsi saat ini dinonaktifkan.
is: Þú þarft að setja sérsniðinn hópkóða til að keyra í öryggisham. Sumir valkostir eru núna óvirkir.
it: Devi selezionare un codice gruppo personalizzato per eseguirlo in modalità sicura. Alcune opzioni sono attualmente disabilitate.
ja: 安全モードで実行するには、任意のグループコードを設定してください。いくつかのオプションは無効になっています。
ko: 보안 모드에서 실행하려면 사용자 지정 그룹 코드를 설정해야 합니다. 일부 옵션은 현재 비활성화되어 있습니다.
ku: Pêdivî ye ku hûn kodek koma xwerû destnîşan bikin ku di moda ewledar de bixebite. Hin vebijark niha neçalak in.
lo: ທ່ານຕ້ອງຕັ້ງລະຫັດກຸ່ມທີ່ກຳນົດເອງເພື່ອເຮັດວຽກໃນໂໝດປອດໄພ. ບາງຕົວເລືອກຖືກປິດໃຊ້ງານຢູ່ໃນຂະນະນີ້.
lv: Lai darbotos drošajā režīmā, ir jāiestata pielāgots grupas kods. Dažas opcijas pašlaik ir atspējotas.
ms: Anda mesti menetapkan kod kumpulan tersuai untuk berjalan dalam mod selamat. Sesetengah pilihan dinyahaktifkan pada masa ini.
nb: Du må angi en egendefinert gruppekode for å kjøre i sikker modus. Noen alternativer er for øyeblikket deaktivert.
nl: U dient een aangepaste groepscode in te stellen om in veilige modus te draaien. Sommige opties zijn thans uitgeschakeld.
nn: Du må setje ein tilpassa gruppekode for å køyre i sikker modus. Nokre val er for tida deaktiverte.
oc: Devètz definir un còdi de grop per executar lo mòde segur. D’unas opcions son actualament desactivadas.
pl: Musisz ustawić niestandardowy kod grupy, aby działał w trybie bezpiecznym. Niektóre opcje są obecnie wyłączone.
pt: É necessário definir um código de grupo personalizado para executar em modo seguro. Algumas opções estão atualmente desativadas.
pt_br: Você deve definir um código de grupo personalizado para executar no modo seguro. Algumas opções estão desativadas no momento.
ro: Trebuie să setezi un cod de grup personalizat pentru a rula în modul securizat. Unele opțiuni sunt momentan dezactivate.
ru: Вы должны выбрать исключительный код группы, чтобы включить безопасный режим. Некоторые настройки в настоящее время выключены.
sk: Na spustenie v zabezpečenom režime musíte nastaviť vlastný kód skupiny. Niektoré možnosti sú momentálne vypnuté.
sl: Za delovanje v varnem načinu morate nastaviti skupinsko kodo po meri. Nekatere možnosti so trenutno onemogočene.
sq: Duhet të caktoni një kod grupi të personalizuar për të funksionuar në modalitetin e sigurt. Disa opsione janë aktualisht të çaktivizuara.
sr: Треба да поставите произвољан код групе за рад у безбедном режиму. Неке опције су тренутно искључене.
sv: Du måste välja en anpassad gruppkod för att köra i säkert läge. Några val är inaktiverade.
te: సురక్షిత మోడ్‌లో అమలు చేయడానికి మీరు కస్టమ్ గ్రూప్ కోడ్‌ను సెట్ చేయాలి. కొన్ని ఎంపికలు ప్రస్తుతం నిలిపివేయబడ్డాయి.
tr: Güvenli kipte çalışmak için özel grup kodu ayarlamanız gerekir. Bazı seçenekler şu anda devre dışı.
uk: Необхідно встановити спеціальний код групи, для того щоб працювати в безпечному режимі. Деякі опції наразі вимкнено.
uz: Xavfsiz rejimda ishlash uchun maxsus guruh kodini o‘rnatishingiz kerak. Ayrim variantlar hozirda o‘chirilgan.
vi: Bạn phải đặt mã nhóm tùy chỉnh để chạy ở chế độ bảo mật. Một số tùy chọn hiện đang bị vô hiệu hóa.
zh_cn: 您必须将自定义群组码设置为在安全模式下运行。某些选项当前处于禁用状态。
zh_tw: 您必須設定群組碼才能以安全模式執行。但有些選項目前是不能用的。

source: Connection has been lost
ar: تم فقد الاتصال
ast: Perdióse la conexón
be: Злучэнне страчана
ca: S'ha perdut la connexió
cs: Spojení bylo ztraceno
cy: Collwyd y cysylltiad
da: Forbindelsen blev afbrudt
de: Verbindung wurde unterbrochen
el: Η σύνδεση χάθηκε
eo: Konekto perdiĝis
es: Se ha perdido la conexión
et: Ühendus on katkenud
eu: Konexioa galdu egin da
fa: اتصال از دست رفت
fi: Yhteys katkesi
fr_ca: La connexion a été perdue
he: החיבור אבד
hi: कनेक्शन वियोजित हो गया
hr: Povezivanje je izgubljeno
hu: A kapcsolat elveszett
ia: Connexion perdite
id: Koneksi telah terputus
is: Tenging hefur slitnað
it: La connessione è stata persa
ja: 接続が切断されました
kab: Tuqqna truḥ
kn: ಸಂಪರ್ಕವು ಕಡಿದು ಹೋಗಿದೆ
ko: 연결이 끊어졌습니다
ku: Têkilî winda bûye
lo: ການເຊື່ອມຕໍ່ໄດ້ຂາດຫາຍໄປ
lt: Ryšys nutrūko
lv: Savienojums ir zaudēts
ms: Sambungan terputus
nb: Tilkobling mistet
nl: Verbinding is verbroken
nn: Tilkoplinga er broten
oc: La connexion es estada perduda
pl: Połączenie zostało utracone
pt: Ligação perdida
pt_br: A conexão foi perdida
ro: Conexiunea a fost pierdută
ru: Соединение потеряно
sk: Pripojenie bolo stratené
sl: Povezava je prekinjena
sq: Lidhja është e humbur
sr: Веза је изгубљена
sr@latin: Veza je izgubljena
sv: Anslutningen förlorades
te: అనుసంధానమును కోల్పోయింది
tr: Bağlantı kesildi
uk: З'єднання втрачено
uz: Ulanish uzildi
vi: Kết nối đã bị mất
zh_cn: 连接已丢失
zh_tw: 已失去連線
