Repository: linuxmint/warpinator
Catalog: po/*.po
Languages: ar, ast, be, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr_ca, he, hi, hr, hu, ia, id, is, it, ja, kab, kn, ko, ku, lo, lt, lv, ms, nb, nl, nn, oc, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sr@latin, sv, te, tr, uk, uz, vi, zh_cn, zh_tw

source: Display a notification when someone sends (or tries to send) you files
ar: عرض إشعار عندما يرسل شخص ما (أو يحاول إرسال) ملفات إليك
ast: Amuesa una notificación cuandu daquién unvía (o trata d'unviar) ficheros
be: Паказаць апавяшчэнне калі нехта пасылае (або спрабуе паслаць) вам файлы
ca: Mostrar una notificació quan algú us envia (o intenta enviar-vos) arxius
cs: Zobrazit upozornění, když vám někdo pošle (nebo se pokusí poslat) soubory
cy: Dangos hysbysiad pan fydd rhywun yn anfon (neu'n ceisio anfon) ffeiliau atoch
da: Vis en underretning, når nogen sender (eller prøver at sende) dig filer
de: Eine Benachrichtigung anzeigen, wenn jemand Ihnen Dateien sendet (oder zu senden versucht)
el: Εμφάνιση ειδοποίησης όταν κάποιος στέλνει (ή προσπαθεί να στείλε) αρχεία σε εσάς
eo: Montri sciigon, kiam iu sendas (aŭ provas sendi) al vi dosierojn
es: Mostrar una notificación cuando alguien le envíe (o intenta enviarle) archivos
et: Teate näitamine, kui keegi saadab (või püüab saata) sulle faile
eu: Bistaratu jakinarazpen bat norbaitek fitxategiak bidaltzen dizkizunean (edo saiatzen denean)
fa: نمایش اعلان هنگامی که کسی برای شما فایل میفرستد(یا تلاش میکند)
fi: Ilmoita minulle, kun joku lähettää tai yrittää lähettää minulle tiedostoja
fr_ca: Afficher une notification si quelqu’un vous envoie (ou essaie de vous envoyer) des fichiers
he: הצגת התראה כאשר נשלחים למחשבך קבצים ממחשב אחר (או בעת ניסיון שליחה)
hi: फ़ाइल निवेदन पर अधिसूचना दिखाएँ
hr: Prikaži obavijest kada vam netko pošalje (ili pokuša poslati) datoteke
hu: Értesítés megjelenítése, ha valaki fájlokat küld (vagy küldeni próbál)
ia: Monstrar un aviso quando qualcuno te invia (o tenta inviar) files
id: Tampilkan pemberitahuan ketika seseorang mengirim (atau mencoba mengirim) berkas ke Anda
is: Birta tilkynningu þegar einhver sendir (eða reynir að senda) þér skrár
it: Visualizza una notifica quando qualcuno ti invia (o tenta di inviare) dei file
ja: このマシンにファイルが送信されたり、送信されようとしたら通知を表示
kab: Beqqeḍ talɣut ticki yebɣa wabɛaḍ ad k-d-yazen (neɣ yettaɛraḍ ad k-d-yazen) ifuyla
kn: ಯಾರಾದರೂ ನಿಮಗೆ ಕಡತಗಳನ್ನು ಕಳುಹಿಸಿದಾಗ (ಅಥವಾ ಕಳುಹಿಸಲು ಪ್ರಯತ್ನಿಸಿದಾಗ) ಅಧಿಸೂಚನೆಯನ್ನು ಪ್ರದರ್ಶಿಸು
ko: 누군가 파일을 보내거나 보내려고 할 때 알림 표시하기
ku: Dema ku kesek pelan ji we re dişîne (an hewl dide ku bişîne) ji we re agahiyek nîşan bide
lo: ສະແດງການແຈ້ງເຕືອນເມື່ອມີຄົນສົ່ງ (ຫຼື ພະຍາຍາມສົ່ງ) ໄຟລ໌ໃຫ້ທ່ານ
lt: Rodyti pranešimą, kai kas nors siunčia (ar bando siųsti) jums failus
lv: Paziņojuma parādīšana, kad kāds tev nosūta (vai mēģina nosūtīt) failus
ms: Paparkan notifikasi apabila seseorang menghantar (atau cuba menghantar) fail kepada anda
nb: Vis et varsel når noen sender (eller prøver å sende) filer til deg
nl: Toon een melding wanneer iemand u bestanden (probeert te) sturen
nn: Vis eit varsel når nokon sender (eller prøver å sende) deg filer
oc: Afichar una notifcacion quand qualqu’un vos envia (o ensaja de vos enviar) de fichièrs
pl: Pokazuj powiadomienia, kiedy ktoś wysyła (lub próbuje wysłać) tobie pliki
pt: Mostrar uma notificação quando alguém lhe envia (ou tenta enviar) ficheiros
pt_br: Mostrar uma notificação quando alguém tentar lhe enviar aquivos
ro: Afișează o notificare atunci când cineva vă trimite (sau încearcă să vă trimită) fișiere
ru: Отображение уведомления, когда кто-то отправляет (или пытается отправить) вам файлы
sk: Zobraziť oznámenie, keď vám niekto odošle (alebo sa pokúsi odoslať) súbory
sl: Pokaži obvestilo, ko mi kdo želi poslati datoteke
sq: Shfaq një njoftim kur dikush të dërgon (ose përpiqet të të dërgojë) skedarë
sr: Прикажи обавештење када неко пошаље (или покуша да пошаље) датотеке
sr@latin: Prikaži obaveštenje kada neko šalje (ili pokušava da pošalje) datoteke
sv: Visa ett meddelande när någon skickar (eller försöker skicka) filer till dig
te: ఎవరైనా మీకు ఫైళ్లను పంపినప్పుడు (లేదా పంపడానికి ప్రయత్నించినప్పుడు) నోటిఫికేషన్‌ను ప్రదర్శించండి
tr: Birisi size dosya gönderdiğinde (veya göndermeye çalıştığında) bir bildirim göster
uk: Показувати сповіщення, коли хтось відправляє (чи намагається відправити) файли
uz: Kimdir sizga fayllar yuborganda (yoki yuborishga harakat qilganda) bildirishnomani ko‘rsatish
vi: Hiển thị thông báo khi ai đó gửi (hoặc cố gắng gửi) tệp cho bạn
zh_cn: 当有人发送（或尝试）发送文件时给您时显示通知
zh_tw: 當有人傳送(或試圖傳送)給你檔案時顯現通知

source: Connection
ast: Conexón
be: Злучэнне
ca: Connexió
cs: Připojení
cy: Cysylltiad
da: Forbindelse
de: Verbindung
el: Σύνδεση
eo: Konekto
es: Conexión
et: Ühendus
eu: Konexioa
fa: اتصال
fi: Yhteys
fr_ca: Connexion
he: חיבור
hi: कनेक्शन
hr: Povezivanje
hu: Kapcsolat
ia: Connexion
id: Koneksi
is: Tenging
it: Connessione
ja: 接続
kab: Tuqqna
ko: 연결
ku: Têkêlî
lo: ການເຊື່ອມຕໍ່
lv: Savienojums
ms: Sambungan
nb: Tilkobling
nl: Verbinding
nn: Tilkopling
oc: Connexion
pl: Połączenie
pt: Ligação
pt_br: Conexão
ro: Conexiune
ru: Соединение
sk: Pripojenie
sl: Povezava
sq: Lidhja
sr: Веза
sr@latin: Veza
sv: Anslutning
te: అనుసంధానము
tr: Bağlantı
uk: З’єднання
uz: Ulanish
vi: Kết nối
zh_cn: 连接
zh_tw: 連線

source: Network
ar: الشبكة
ast: Rede
be: Сетка
ca: Xarxa
cs: Síť
cy: Rhwydwaith
da: Netværk
de: Netzwerk
el: Δίκτυο
eo: Reto
es: Red
et: Võrk
eu: Sarea
fa: شبکه
fi: Lähiverkko
fr_ca: Réseau
he: רשת
hi: नेटवर्क
hr: Mreža
hu: Hálózat
ia: Rete
id: Jaringan
is: Netkerfi
it: Rete
ja: ネットワーク
kab: Aẓeḍḍa
kn: ಜಾಲಬಂಧ
ko: 네트워크
ku: Tor
lo: ເຄືອຂ່າຍ
lt: Tinklas
lv: Tīkls
ms: Rangkaian
nb: Nettverk
nl: Netwerk
nn: Nettverk
oc: Ret
pl: Sieć
pt: Rede
pt_br: Rede
ro: Rețea
ru: Сеть
sk: Sieť
sl: Omrežje
sq: Rrjeti
sr: Мрежа
sr@latin: Mreža
sv: Nätverk
te: నెట్‌వర్క్
tr: Ağ
uk: Мережа
uz: Tarmoq
vi: Mạng
zh_cn: 网络
zh_tw: 網路

source: Automatic
ast: Automáticu
be: Аўтаматычна
ca: Automàtic
cs: Automaticky
cy: Awtomatig
da: Automatisk
de: Automatisch
el: Αυτόματα
eo: Aŭtomate
es: Modo automático
et: Automaatne
eu: Automatikoa
fa: خودکار
fi: Automaattinen
fr_ca: Automatique
he: אוטומטי
hi: स्वतः
hr: Automatska
hu: Automatikus
id: Otomatis
is: Sjálfvirkt
it: Automatica
ja: 自動
kab: Awurman
ko: 자동
ku: Bixweber
lo: ອັດຕະໂນມັດ
lv: Automātiski
ms: Automatik
nb: Automatisk
nl: Automatisch
nn: Automatisk
pl: Automatycznie
pt: Automático
pt_br: Automático
ro: Auotomat
ru: Автоматически
sk: Automaticky
sl: Samodejno
sq: Automatik
sr: Аутоматски
sr@latin: Automatski
sv: Automatisk
te: స్వయంచాలకంగా
tr: Otomatik
uk: Автоматично
uz: Avtomatik
vi: Tự động
zh_cn: 自动
zh_tw: 自動

source: %s - not found
ast: %s - nun se atopó
be: %s - не знойдзена
ca: %s - no trobat
cs: %s – nenalezeno
cy: Heb ganfod - "%s"
da: %s ikke fundet
de: %s nicht gefunden
el: Το %s δε βρέθηκε
eo: %s - ne trovita
es: %s - interfaz no encontrada
et: %s - ei leitud
eu: %s - ez da aurkitu
fa: %s - پیدا نشد
fi: %s - ei löydetty
fr_ca: %s – est introuvable
he: %s - לא נמצא
hi: %s - खोज विफल
hr: %s - nije pronađen
hu: „%s” nem található
ia: %s - non trovate
id: %s - tidak ditemukan
is: %s - fannst ekki
it: %s - non trovata
ja: %s - 見つかりませんでした
kab: %s - ur yettwaf ara
ko: %s - 찾을 수 없음
ku: %s - nehat dîtin
lo: %s - ບໍ່ພົບ
lv: %s - netika atrasts
ms: %s - tidak dijumpai
nb: %s - ikke funnet
nl: %s - niet gevonden
nn: %s - ikkje funnen
oc: %s – pas trobat
pl: %s - nie znaleziono
pt: %s - não encontrada
pt_br: %s - não encontrado
ro: %s - indisponibilă
ru: %s - не найден
sk: %s - nenájdené
sl: %s - ni mogoče najti
sq: %s - nuk u gjet
sr: %s - није пронађен
sr@latin: %s - nije pronađen
sv: %s hittades inte
te: %s - కనుగొనబడలేదు
tr: %s - bulunamadı
uk: %s - не знайдено
uz: %s - topilmadi
vi: %s - không tìm thấy
zh_cn: 找不到 - %s
zh_tw: %s - 找不到

source: Network interface to use
ast: Interfaz de rede
be: Сеткавы інтэрфейс для выкарыстання
ca: Interfície de xarxa a utilitzar
cs: Které síťové rozhraní použít
cy: Rhyngwyneb rhwydwaith i'w ddefnyddio
da: Netværksgrænseflade der skal anvendes
de: Zu verwendende Netzwerkschnittstelle
el: Διεπαφή δικτύου για χρήση
eo: Uzota reta interfaco
es: Interfaz de red que se usará
et: Kasutatav võrguliides
eu: Erabili beharreko sare interfazea
fa: رابط شبکه برای استفاده
fi: Käytettävä verkkokortti
fr_ca: Interface réseau à utiliser
he: ממשק רשת לשימוש
hi: उपयोग हेतु नेटवर्क अंतरफलक
hr: Mrežno sučelje koje se koristi
hu: Használni kívánt hálózati csatoló
ia: Interfacie de rete a usar
id: Antarmuka jaringan yang akan digunakan
is: Netkort sem á að nota
it: Interfaccia di rete da usare
ja: 使用するネットワークインターフェイス
kab: Agrudem n uzeṭṭa ara yettwasqedcen
ko: 사용할 네트워크 인터페이스
ku: Têkiliya torê ya ku bikar bînin
lo: ອິນເຕີເຟດເຄືອຂ່າຍທີ່ຈະໃຊ້
lv: Izmantojamais tīkla interfeiss
ms: Antara muka rangkaian untuk digunakan
nb: Nettverksgrensesnitt å bruke
nl: Te gebruiken netwerkapparaat
nn: Nettverksgrensesnitt å bruke
oc: Interfàcia ret d’utilizar
pl: Używany interfejs sieciowy
pt: Interface de rede a usar
pt_br: Interface de rede para usar
ro: Interfața de rețea pentru utilizare
ru: Сетевой интерфейс для использования
sk: Sieťové rozhranie, ktoré použiť
sl: Omrežni vmesnik, ki naj bo uporabljen
sq: Ndërfaqja e rrjetit për t'u përdorur
sr: Мрежни интерфејс који ће се користити
sr@latin: Mrežni interfejs koji će se koristiti
sv: Aktuellt gränssnitt för nätverket
te: ఉపయోగించడానికి నెట్‌వర్క్ ఇంటర్‌ఫేస్
tr: Kullanılacak ağ arayüzü
uk: Мережевий інтерфейс для використання
uz: Foydalanish uchun tarmoq interfeysi
vi: Giao diện mạng để sử dụng
zh_cn: 使用的网络接口
zh_tw: 使用的網路介面

source: Incoming port for transfers
ar: منفذ النقل الوارد
ast: Puertu tresferencies entrantes
be: Уваходзячы порт для перадачы
ca: Port entrant per a transferències
cs: Port pro příchozí přenosy
cy: Porth derbyn ar gyfer trosglwyddiadau
da: Port til indgående overførsler
de: Eingangsport für Übertragungen
el: Θύρα για εισερχόμενες μεταφορές
eo: Envena pordo por transigoj
es: Puerto de entrada para transferencias
et: Sissetulevate ülekannete port
eu: Transferentzien sarrerako atakak
fa: پورت ورودی برای انتقالات
fi: Siirtojen saapuva portti
fr_ca: Port entrant pour les transferts
he: פורט (port) כניסה להעברות
hi: हस्तांतरण हेतु आवक पोर्ट
hr: Dolazni ulaz prijenosa
hu: Beérkező átvitel forgalmának portja
ia: Porta in ingresso pro transferimentos
id: Port masuk untuk transfer
is: Aðgangsgátt fyrir flutninga inn
it: Porta in entrata per i trasferimenti
ja: 転送用の着信ポート
kab: Tawwurt n wekcam i wesiweḍ
kn: ವರ್ಗಾವಣೆಗಳಿಗಾಗಿ ಒಳಬರುವ ಪೋರ್ಟ್
ko: 전송용 수신 포트
ku: Porta hatina ji bo veguheztinan
lo: ພອດຂາເຂົ້າສຳລັບການໂອນ
lt: Perdavimų gaunamasis prievadas
lv: Ienākošais ports pārsūtīšanai
ms: Port masuk untuk pemindahan
nb: Innkommende port for overføringer
nl: Binnenkomende poort voor overdrachten
nn: Innkommande port for overføringar
oc: Pòrt dintrant pels transferiments
pl: Port przychodzący dla przesyłania
pt: Porta de entrada para transferências
pt_br: Porta de entrada para transferência
ro: Port de intrare pentru transferuri
ru: Входящий порт для передачи
sk: Prichádzajúci port pre prenosy
sl: Dohodna vrata za prenose
sq: Porta hyrëse për transfertat
sr: Долазни прикључник за преносе
sr@latin: Dolazni port za prenose
sv: Ingångsport för överföringar
te: బదిలీల కోసం ఇన్‌కమింగ్ పోర్ట్
tr: Aktarımlar için gelen bağlantı noktası
uk: Вхідний порт для відправки
uz: Uzatishlar uchun kirish porti
vi: Cổng đến để chuyển
zh_cn: 传送端口
zh_tw: 用來傳輸的進入通訊埠

source: Incoming port for registration
ast: Puertu entrante pa rexistru
be: Уваходзячы порт для рэгістрацыі
ca: Port d'entrada per registrar
cs: Port pro registraci (příchozí)
cy: Porth derbyn ar gyfer cofrestru
da: Indgående port til registrering
de: Eingehender Port für die Registrierung
el: Θύρα εισαγωγής για καταχώρηση
eo: Envena pordo por registriĝo
es: Puerto de entrada para el registro
et: Sissetulev port registreerimiseks
eu: Erregistrorako sarrerako ataka
fa: پورت ورودی برای ثبت‌نام
fi: Saapuva portti rekisteröintiä varten
fr_ca: Port entrant pour l’identification
he: פתחה נכנסת לרישום
hi: पंजीकरण हेतु आवक पोर्ट
hr: Dolazni ulaz za registraciju
hu: Beérkező átvitel forgalmának portja
ia: Porta de entrata pro registration
id: Port masuk untuk registrasi
is: Aðgangsgátt fyrir skráningu
it: Porta in entrata per la registrazione
ja: 登録用の着信ポート
kab: Tawwurt n unekcum i usekles
ko: 등록용 수신 포트
ku: Porta hatina ji bo qeydkirinê
lo: ພອດຂາເຂົ້າສຳລັບການລົງທະບຽນ
lv: Ienākošais ports reģistrācijai
ms: Port masuk untuk pendaftaran
nb: Innkommende port for registrering
nl: Ingaande poort voor registratie
nn: Innkommande port for registrering
oc: Pòrt dintrant per l’enregistrament
pl: Port przychodzący do rejestracji
pt: Porta de entrada para registo
pt_br: Porta de entrada para registro
ro: Portul de intrare pentru înregistrare
ru: Входящий порт для регистрации
sk: Prichádzajúci port pre registráciu
sl: Dohodna vrata za registracijo
sq: Porta hyrëse për regjistrim
sr: Долазни порт за регистрацију
sr@latin: Dolazni port za registraciju
sv: Inport för registrering
te: రిజిస్ట్రేషన్ కోసం ఇన్‌కమింగ్ పోర్ట్
tr: Kayıt için gelen bağlantı noktası
uk: Вхідний порт для реєстрації
uz: Ro‘yxatdan o‘tish uchun kirish porti
vi: Cổng đến để đăng ký
zh_cn: 注册端口
zh_tw: 用來註冊的進入通訊埠

source: Apply network changes
ast: Aplicar camudamientos na rede
be: Ужыць сеткавыя змены
ca: Aplica els canvis de xarxa
cs: Použít změny v nastavení sítě
cy: Gosod y newidiadau rhwydwaith
da: Anvend netværksændringer
de: Netzwerkänderungen anwenden
el: Εφαρμογή αλλαγών δικτύου
eo: Apliki retajn ŝanĝojn
es: Aplicar los cambios en la red
et: Rakenda võrgumuudatused
eu: Aplikatu sare aldaketak
fa: اعمال تغییرات شبکه
fi: Hyväksy verkon muutokset
fr_ca: Appliquer les changements réseau
he: החלת שינויי רשת
hi: नेटवर्क परिवर्तन लागू करें
hr: Primijeni mrežne promjene
hu: Hálózati változtatások alkalmazása
ia: Applicar le cambios de rete
id: Terapkan perubahan jaringan
is: Virkja breytingar á netkerfi
it: Applica modifiche alla rete
ja: ネットワークの変更を適用
kab: Snes ibeddilen n uzeṭṭa
ko: 네트워크 변경 사항 적용
ku: Guhertinên torê bicîh bikin
lo: ນຳໃຊ້ການປ່ຽນແປງເຄືອຂ່າຍ
lv: Pielietot tīkla izmaiņas
ms: Terapkan perubahan rangkaian
nb: Bruk nettverksendringer
nl: Netwerkwijzigingen toepassen
nn: Ta i bruk nettverksendringar
oc: Aplicar las modificacions ret
pl: Zastosuj zmiany sieciowe
pt: Aplicar alterações de rede
pt_br: Aplicar alterações de rede
ro: Aplică modificările de rețea
ru: Применить изменения настроек сети
sk: Použiť zmeny siete
sl: Uveljavi spremembe omrežja
sq: Zbato ndryshimet e rrjetit
sr: Примени промену мреже
sr@latin: Primeni promene mreže
sv: Använd de nya inställningarna för nätverket
te: నెట్‌వర్క్ మార్పులను వర్తింపజేయండి
tr: Ağ değişikliklerini uygula
uk: Застосувати мережеві зміни
uz: Tarmoq o‘zgarishlarini qo‘llash
vi: Áp dụng các thay đổi mạng
zh_cn: 应用网络更改
zh_tw: 套用網路變更

source: Update firewall rules
ar: تحديث قواعد جدار الحماية
ast: Anovar regles de tornafueos
be: Абнавіць налады фаервола
ca: Actualitza les regles del tallafocs
cs: Aktualizovat pravidla brány firewall
cy: Diweddaru rheolau mur cadarn
da: Opdatér firewallregler
de: Firewall-Regeln aktualisieren
el: Ενημέρωση κανόνων firewall
eo: Ĝisdatigi fajroŝirmilajn regulojn
es: Actualizar las reglas del cortafuegos
et: Uuenda tulemüüri reegleid
eu: Eguneratu suebakiaren arauak
fa: بروزرسانی قوانین دیوارآتش
fi: Päivitä palomuurin säännöt
fr_ca: Mettre à jour les règles du pare-feu
he: עדכון כללי חומת האש
hi: फ़ायरवॉल नियम अपडेट करें
hr: Nadopuni pravila vatrozida
hu: Tűzfal szabályok frissítése
ia: Actualisar regulas de parafoco
id: Mutahirkan aturan firewall
is: Uppfæra eldveggjarreglur
it: Aggiorna le regole del firewall
ja: ファイアウォールのルールを更新
kab: Leqqem ilugan n uɣrab n tmes
kn: ಫೈರ್‌ವಾಲ್ ನಿಯಮಗಳನ್ನು ನವೀಕರಿಸು
ko: 방화벽 규칙 업데이트
ku: Qaîdeyên firewallê nûve bikin
lo: ອັບເດດກົດໄຟວໍ
lt: Atnaujinti užkardos taisykles
lv: Atjaunināt ugunsmūra noteikumus
ms: Kemas kinikan peraturan firewall
nb: Oppdater brannmurregler
nl: Firewall-regels bijwerken
nn: Oppdater brannmurreglar
oc: Actualizar las règlas de parafuòc
pl: Aktualizuj reguły zapory sieciowej
pt: Atualizar regras da firewall
pt_br: Atualizar regras de firewall
ro: Actualizați regulile firewall-ului
ru: Обновить правила сетевого экрана
sk: Aktualizovať pravidlá brány firewall
sl: Posodobi pravila požarnega zida
sq: Përditësoni rregullat e firewall-it
sr: Освежи правила мрежне баријере
sr@latin: Ažuriraj pravila za zaštitni zid (firewall)
sv: Uppdatera reglerna för brandväggen
te: ఫైర్‌వాల్ నియమాలను నవీకరించండి
tr: Güvenlik duvarı kurallarını güncelle
uk: Оновити правила брандмауера
uz: Xavfsizlik devori qoidalarini yangilash
vi: Cập nhật các quy tắc tường lửa
zh_cn: 更新防火墙规则
zh_tw: 更新防火牆規則
