Repository: linuxmint/warpinator
Catalog: po/*.po
Languages: ar, ast, be, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr_ca, he, hi, hr, hu, ia, id, is, it, ja, kab, kn, ko, ku, lo, lt, lv, ms, nb, nl, nn, oc, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sr@latin, sv, te, tr, uk, uz, vi, zh_cn, zh_tw

source: Waiting for %d operation to complete
ast: Aguardando a que se fine %d
be: Чакаецца завяршэнне аперацыі %d
ca: Esperant que s'acabi %d operació
cs: Čeká se na dokončení %d operace
cy: Aros i weithred %d orffen
da: Venter på, at %d handling skal blive færdig
de: Auf Abschluss des %d Vorgangs wird gewartet
el: Αναμονή για την ολοκλήρωση %d λειτουργίας
eo: Atendado kompletigon de %d operacio
es: Esperando a que acabe %d operación
et: %d toimingu lõpuleviimise ootel
eu: Eragiketa %d bukatzeko zain
fa: در انتظار برای اتمام عملیات %d
fi: Odotetaan toiminnon %d valmistumista
fr_ca: Attente de la fin d’%d opération
he: בהמתנה לסיום %d תהליכים
hi: %d कार्रवाई पूर्ण होने की प्रतीक्षा कर रहा है
hr: Čekanje operacije %d da završi
hu: Várakozás a %d művelet befejezésére
ia: Attendente que le operation %d se complete
id: Menunggu %d operasi untuk selesai
is: Bíð eftir að %d aðgerð ljúki
it: In attesa del completamento di %d operazione
ja: %d 件の操作の完了を待機しています
ko: %d 개의 작업이 끝나기를 기다리고 있습니다
ku: Li benda qedandina %d operasyonê ne
lo: ກຳລັງລໍຖ້າ %d ການດຳເນີນການໃຫ້ສຳເລັດ
lv: Gaida uz %d kad tiks pabeigta darbība
ms: Menunggu %d operasi selesai
nb: Venter på at %d operasjon skal fullføres
nl: Aan het wachten op de voltooiing van %d bewerking
nn: Ventar på at %d operasjon skal fullførast
oc: En espèra que %d operacion s’acabe
pl: Oczekiwanie na zakończenie %d operacji
pt: A aguardar a conclusão de %d operação
pt_br: Aguardando a conclusão da operação %d
ro: Se așteaptă completarea operației %d
ru: Ожидание завершения %d операции
sk: Čaká sa na dokončenie %d operácie
sl: Čakanje, da se %d operacija zaključi
sq: Duke pritur që të përfundojë %d operacion
sr: Чекам да се заврши %d радња
sv: Väntar på att %d åtgärd skall slutföras
te: %d ఆపరేషన్ పూర్తయ్యే వరకు వేచి ఉంది
tr: %d işlemin tamamlanması bekleniyor
uk: Очікування завершення %d операції
uz: %d operatsiya tugashi kutilmoqda
vi: Đang chờ %d thao tác để hoàn tất
zh_cn: 等待 %d 操作完成
zh_tw: 等待完成 %d 個動作

source: Waiting for %d operations to complete
ast: Aguardando a que se finen %d operaciones
be: Чакаецца завяршэнне аперацый %d
ca: Esperant que acabin %d operacions
cs: Čeká se na dokončení %d operací
cy: Aros i weithred %d orffen
da: Venter på, at %d handlinger skal blive færdige
de: Auf Abschluss von %d Vorgängen wird gewartet
el: Αναμονή για την ολοκλήρωση %d λειτουργιών
eo: Atendado kompletigon de %d operacioj
es: Esperando a que acaben %d operaciones
et: %d toimingute lõpuleviimise ootel
eu: %d eragiketa bukatzeko zain
fa: در انتظار برای اتمام عملیات %d
fi: Odotetaan toimintojen %d valmistumista
fr_ca: Attente de la fin de %d opérations
he: בהמתנה לסיום %d תהליכים
hi: %d कार्रवाइयों के पूर्ण होने की प्रतीक्षा कर रहा है
hr: Čekanje operacija %d da završe
hu: Várakozás a %d művelet befejezésére
ia: Attendente que le operationes %d se complete
id: Menunggu %d operasi untuk selesai
is: Bíð eftir að %d aðgerðum ljúki
it: In attesa del completamento di %d operazioni
ja: %d 件の操作の完了を待機しています
ko: %d 개의 작업이 끝나기를 기다리고 있습니다
ku: Li benda qedandina %d operasyonan e
lo: ກຳລັງລໍຖ້າ %d ການດຳເນີນການໃຫ້ສຳເລັດ
lv: Gaida uz %d kad tiks pabeigtas darbības
ms: Menunggu %d operasi selesai
nb: Venter på at %d operasjoner skal fullføres
nl: Aan het wachten op de voltooiing van %d bewerkingen
nn: Ventar på at %d operasjonar skal fullførast
oc: En espèra que %d operacions s’acaben
pl: Oczekiwanie na zakończenie %d operacji
pt: A aguardar a conclusão de %d operações
pt_br: Aguardando a conclusão das operações %d
ro: Se așteaptă completarea operațiilow %d
ru: Ожидание завершения %d операций
sk: Čaká sa na dokončenie %d operácií
sl: Čakanje, da se %d operacij zaključi
sq: Duke pritur që të përfundojnë %d operacione
sr: Чекам да се заврше %d радње
sv: Väntar på att %d åtgärder skall slutföras
te: %d ఆపరేషన్లు పూర్తయ్యే వరకు వేచి ఉంది
tr: %d işlemin tamamlanması bekleniyor
uk: Очікування завершення %d операцій
uz: %d operatsiya tugashi kutilmoqda
vi: Đang chờ %d thao tác để hoàn tất
zh_cn: 等待 %d 操作完成
zh_tw: 等待完成 %d 個動作

source: Offline
ar: غير متصل
ast: Ensin conexón
be: Па-за сеткай
ca: Fora de línia
cs: Odpojeno
cy: All-lein
de: Getrennt
el: Εκτός σύνδεσης
eo: Nekonektite
es: Fuera de línea
et: Ühendamata
eu: Lineaz kanpo
fa: آفلاین
fi: Poissa
fr_ca: Hors ligne
he: לא מחובר
hi: ऑफलाइन
hr: Izvanmreže
hu: Nem érhető el
ia: Foras de linea
id: Luring
is: Ónettengt
ja: オフライン
kab: War tuqqna
kn: ಆಫ್‍಼ಲೈನ್
ko: 오프라인
ku: Negirêdayî
lo: ອອບລາຍ
lt: Nepasiekiamas
lv: Bezsaistes režīmā
ms: Luar talian
nb: Frakoblet
nl: Niet verbonden
nn: Fråkopla
oc: Fòra linha
pl: Rozłączony
pt: Desligado
pt_br: Desconectado
ro: Deconectat
ru: Не в сети
sk: Odpojené
sl: Brez povezave
sq: Jashtë linje
sr: Неумрежен
sr@latin: Nepovezan
sv: Ej ansluten
te: ఆఫ్‌లైన్
tr: Çevrimdışı
uk: Поза мережею
uz: Oflayn
vi: Ngoại tuyến
zh_cn: 离线
zh_tw: 離線

source: Unable to connect
ar: غير قادر على الاتصال
ast: Nun se pudo coneutar
be: Немагчыма злучыцца
ca: No s'ha pogut connectar
cs: Nedaří se připojit
cy: Methu cysylltu
da: Kunne ikke oprette forbindelse
de: Verbindung nicht möglich
el: Αδυναμία σύνδεσης
eo: Ne eblas konekti
es: No se puede conectar
et: Ühendumine pole võimalik
eu: Ezin da konektatu
fa: اتصال ممکن نیست
fi: Ei verkkoyhteyttä
fr_ca: Impossible de se connecter
he: לא ניתן להתחבר
hi: कनेक्ट करने में असमर्थ
hr: Nemoguće povezivanje
hu: Nem lehet kapcsolódni
ia: Connexion impossibile
id: Tidak dapat terhubung
is: Get ekki tengst
it: Impossibile connettersi
ja: 接続できません
kab: Ulamek tuqqna
kn: ಸಂಪರ್ಕಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ
ko: 연결할 수 없습니다
ku: Nabe ku were girêdan
lo: ບໍ່ສາມາດເຊື່ອມຕໍ່
lt: Nepavyko prisijungti
lv: Nevar izveidot savienojumu
ms: Tidak dapat bersambung
nb: Kan ikke koble til
nl: Kan geen verbinding maken
nn: Kan ikkje kople til
oc: Impossible de se connectar
pl: Nie można połączyć
pt: Não foi possível ligar
pt_br: Não foi possível conectar
ro: Imposibil de conectat
ru: Не удаётся установить соединение
sk: Nie je možné pripojiť sa
sl: Povezava ni uspela
sq: Nuk mund të lidhet
sr: Не могу да се повежем
sr@latin: Ne mogu da se povežem
sv: Kunde inte ansluta
te: అనుసంధానం కాలేదు
tr: Bağlanılamıyor
uk: Не вдається з'єднатись
uz: Ulanib bo‘lmadi
vi: Không thể kết nối
zh_cn: 无法连接
zh_tw: 無法連線

source: Waiting for two-way connection
ar: في انتظار اتصال من الطرفين
ast: Esperando a conexón bidireicional
be: Чаканне двухбаковага злучэння
ca: Esperant la connexió bidireccional
cs: Čeká se na obousměrné připojení
cy: Yn aros am gysylltiad dwy ffordd
da: Venter på tovejsforbindelse
de: Auf Zweiwegeverbindung wird gewartet.
el: Αναμονή για αμφίδρομη σύνδεση ανάμεσα στους υπολογιστές
eo: Atendado ambaŭdirektan konekton
es: Esperando a una conexión bidireccional
et: Kahesuunalise ühenduse järel ootamine
eu: Bi noranzkoko konexioaren zain
fa: در انتظار اتصال دوطرفه
fi: Odotetaan kaksisuuntaista yhteyttä
fr_ca: En attente d’une connexion bidirectionnelle
he: בהמתנה לחיבור דו־כיווני
hi: द्विमार्गी कनेक्शन की प्रतीक्षा में
hr: Čekanje dvosmjernog povezivanja
hu: Várakozás a kétirányú kapcsolat lét
ia: Attendente connexion a two-ways
id: Menunggu koneksi dua-arah
is: Bíð eftir tvíátta tengingu
it: In attesa della connessione bidirezionale
ja: 双方向接続を待機しています
kab: Yettraǧu tuqqna mm sin n yiberdan
kn: ದ್ವಿಮುಖ ಸಂಪರ್ಕಕ್ಕಾಗಿ ಕಾಯಲಾಗುತ್ತಿದೆ
ko: 양방향 연결 대기 중
ku: Li benda girêdana du-alî ye
lo: ກຳລັງລໍຖ້າການເຊື່ອມຕໍ່ສອງທາງ
lt: Laukiama abipusio ryšio
lv: Gaida divvirzienu savienojumu
ms: Menunggu sambungan dua hala
nb: Venter på toveis tilkobling
nl: Aan het wachten op een tweewegverbinding
nn: Ventar på tovegstilkopling
oc: En espèra de connexion bidireccional
pl: Oczekiwanie na dwukierunkowe połączenie
pt: Aguardar por ligação bidirecional
pt_br: Aguardando conexão bidirecional
ro: Așteptați conexiunea în două sensuri
ru: Ожидание двусторонней связи
sk: Čaká sa na obojstranné pripojenie
sl: Čakanje na dvosmerno povezavo
sq: Në pritje të lidhjes dypalëshe
sr: Чекам на везу два начина
sr@latin: Čekam na dvosmernu vezu
sv: Väntar på tvåvägskommunikation
te: రెండు-మార్గాల కనెక్షన్ కోసం వేచి ఉంది
tr: İki yönlü bağlantı bekleniyor
uk: Очікування двобічного зв'язку
uz: Ikki tomonlama ulanish kutilmoqda
vi: Đang chờ kết nối hai chiều
zh_cn: 等待双向连接
zh_tw: 等待雙向連線

source: Manual connection
ast: Conexón manual
be: Ручное злучэнне
ca: Connexió manual
cs: Ruční připojení
cy: Cysylltiad â llaw
de: Manuelle Verbindung
el: Χειροκίνητη σύνδεση
eo: Permana konekto
es: Conexión manual
et: Manuaalne ühendus
eu: Eskuzko konexioa
fa: اتصال دستی
fi: Manuaalinen yhteys
fr_ca: Connexion manuelle
he: חיבור ידני
hi: मैनुअल कनेक्शन
hr: Ručno povezivanje
hu: Kézzel kezdeményezett kapcsolat
ia: Connexion manual
id: Koneksi manual
is: Handvirk tenging
it: Connessione manuale
ja: 手動での接続
ko: 수동 연결
lo: ການເຊື່ອມຕໍ່ດ້ວຍຕົນເອງ
lv: Manuāls savienojums
ms: Sambungan manual
nb: Manuell tilkobling
nl: Handmatige verbinding
nn: Manuell tilkopling
oc: Connexion manuala
pl: Połączenie ręczne
pt: Ligação manual
ro: Conectare manuală
ru: Подключение вручную
sk: Ručné pripojenie
sl: Ročna povezava
sq: Lidhje manuale
sr: Ручно повезивањее
sv: Manuell anslutning
te: మాన్యువల్ కనెక్షన్
tr: Elle bağlantı
uk: Підключення вручну
uz: Qo‘lda ulanish
vi: Kết nối thủ công
zh_cn: 手动连接
zh_tw: 手動連接

source: Or connect to one of the addresses below:
ca: O connecteu-vos a una de les adreces següents:
cs: Nebo se připojte k jedné z níže uvedených adres:
eo: Aŭ konektiĝu al unu el la subaj adresoj:
eu: Edo konektatu ondorengo helbideetako batera:
hr: Ili se poveži sa adresama ispod:
is: Eða tengstu einu af vistföngunum hér að neðan:
ja: または、下記のアドレスのひとつに接続します:
lo: ຫຼື ເຊື່ອມຕໍ່ຫາໜຶ່ງໃນທີ່ຢູ່ລຸ່ມນີ້:
lv: Vai izveidot savienojumu ar kādu no tālāk norādītajām adresēm:
nb: Eller koble til en av adressene nedenfor:
nl: Of verbind met één van de onderstaande adressen:
nn: Eller kople til ei av adressene nedanfor:
oc: O connectatz-vos a l’una de las adreças çaijós :
pl: Lub połącz się z jednym z poniższych adresów:
ru: Или подключитесь к одному из указанных ниже адресов:
sv: Du kan också ansluta till någon av följande adresser:

source: Or connect to the address below:
ca: O connecteu-vos a l'adreça següent:
cs: Nebo se připojte na níže uvedenou adresu:
eo: Aŭ konektiĝu al suba adreso:
eu: Edo konektatu ondorengo helbidera:
hr: ili se poveži sa adresama ispod:
is: Eða tengstu vistfanginu hér að neðan:
ja: または、下記のアドレスに接続します:
lo: ຫຼື ເຊື່ອມຕໍ່ຫາທີ່ຢູ່ລຸ່ມນີ້:
lv: Vai izveidot savienojumu ar tālāk norādīto adresi:
nb: Eller koble til adressen nedenfor:
nl: Of verbind met het onderstaande adres:
nn: Eller kople til adressa nedanfor:
oc: O connectatz-vos a l’adreça çaijós :
pl: Lub połącz się z poniższym adresem:
ru: Или подключитесь к адресу ниже:
sv: Du kan också ansluta till följande adress:

source: Connecting...
ast: Coneutando...
be: Злучэнне...
ca: Connectant...
cs: Připojování…
cy: Wrthi'n cysylltu...
de: Verbindungsaufbau …
el: Σύνδεση…
eo: Konektado...
es: Conectando...
et: Ühendamine...
eu: Konektatzenâ€¦
fa: در حال اتصال…
fi: Yhdistetään…
fr_ca: Connexion…
he: מתבצעת התחברות...
hi: कनेक्टिंग
hr: Povezivanje...
hu: Kapcsolódás…
ia: Connectente...
id: Menyambung...
is: Tengist...
it: Connessione in corso...
ja: 接続しています...
ko: 연결 중...
lo: ກຳລັງເຊື່ອມຕໍ່...
lv: Savienojas...
ms: Menyambung...
nb: Kobler til...
nl: Bezig met verbinden...
nn: Koplar til...
oc: Connexion…
pl: Łączenie...
pt: A estabelecer a ligação...
ro: Se conectează...
ru: Подключение...
sk: Pripája sa...
sl: Povezovanje ...
sq: Duke u lidhur...
sr: Повезујем се...
sv: Ansluter...
te: కనెక్ట్ అవుతోంది...
tr: Bağlanıyor...
uk: З'єднання...
uz: Ulanmoqda...
vi: Đang kết nối…
zh_cn: 正在连接…
zh_tw: 連接中...

source: Send to all
ast: Unviar a toos
be: Паслаць усім
ca: Envia a tots
cs: Poslat všem
cy: Anfon at bawb
da: Send til alle
de: An alle senden
el: Αποστολή σε όλους
eo: Sendi al ĉiuj
es: Enviar a todos
et: Saada kõigile
eu: Bidali guztiei
fa: ارسال به همه
fi: Lähetä kaikille
fr_ca: Envoyer à tous les appareils
he: שליחה לכולם
hi: सभी को भेजें
hr: Pošalji svima
hu: Küldés mindenkinek
ia: Inviar a totes
id: Kirim ke semua
is: Senda til allra
it: Invia a tutti
ja: すべてに送信
kab: Azen i meṛṛa
ko: 모두에게 보내기
ku: Ji hemûyan re bişînin
lo: ສົ່ງຫາທັງໝົດ
lv: Sūtīt visiem
ms: Hantar kepada semua
nb: Send til alle
nl: Naar allemaal versturen
nn: Send til alle
oc: Mandar a totes
pl: Wyślij do wszystkich
pt: Enviar a tudo
pt_br: Enviar à todos
ro: Trimite tuturor
ru: Отправить всем
sk: Odoslať všetkým
sl: Pošlji vsem
sq: Dërgo te të gjithë
sr: Пошаљи свима
sr@latin: Pošalji svima
sv: Skicka till alla
te: అందరికీ పంపండి
tr: Tümüne gönder
uk: Надіслати всім
uz: Hammaga yuborish
vi: Gửi cho tất cả
zh_cn: 发送给全部
zh_tw: 傳送給全體

source: Send with Warpinator
ast: Unviar con Warpinator
be: Адправіць праз Warpinator
ca: Envia amb Warpinator
cs: Poslat přes Warpinator
cy: Ei anfon gyda Warpinator
da: Send med Warpinator
de: Mit Warpinator senden
el: Αποστολή με Warpinator
eo: Sendi per warpinator
es: Enviar con Warpinator
et: Saada Warpinatoriga
eu: Bidali Warpinator-ekin
fa: ارسال با Warpinator
fi: Lähetä Warpinatorilla
fr_ca: Envoyer avec Warpinator
he: שליחה באמצעות Warpinator
hi: Warpinator के साथ भेजें
hr: Pošalji sa Warpinator-om
hu: Küldés Warpinator-ral
ia: Inviar con Warpinator
id: Kirim dengan Warpinator
is: Senda með Warpinator
it: Invia con Warpinator
ja: Warpinator で送信
ko: Warpinator로 보내기
ku: Bi Warpinator re bişînin
lo: ສົ່ງດ້ວຍ Warpinator
lv: Sūtīt ar Warpinator
ms: Hantar dengan Warpinator
nb: Send med Warpinator
nl: Verzenden met Warpinator
nn: Send med Warpinator
oc: Enviat amb Warpinator
pl: Wysyłaj za pomocą Warpinatora
pt: Enviar com o Warpinator
pt_br: Enviando com Warpinator
ro: Trimite cu Warpinator
ru: Отправить через Варпинатор
sk: Pošlite pomocou Warpinatora
sl: Pošlji z Warpinatorjem
sq: Dërgo me Warpinator
sr: Пошаљи Варпинатором
sv: Skicka med Warpinator
te: వార్పినేటర్‌తో పంపండి
tr: Warpinator ile gönder
uk: Надіслати за допомогою Warpinator
uz: Warpinator orqali yuboring
vi: Gửi bằng Warpinator
zh_cn: 使用 Warpinator 发送
zh_tw: 以 Warpinator 傳送

source: Send a file to someone using Warpinator
ast: Unviar un ficheru a daquién emplegando Warpinator
be: Адправіць файл пры дапамозе Warpinator
ca: Envia un fitxer a algú usant Warpinator
cs: Poslat soubor někomu pomocí Warpinatoru
cy: Anfon ffeil at rywun gan ddefnyddio Warpinator
da: Send en fil til nogen, som bruger Warpinator
de: Eine Datei mit Warpinator an jemanden senden
el: Αποστολή ενός αρχείου σε τρίτους μέσω Warpinator
eo: Sendi dosieron al iu uzanta warpinator
es: Enviar un archivo a alguien usando Warpinator
et: Saatke fail kellelegi, kasutades Warpinatorit
eu: Bidali fitxategi bat norbaiti Warpinator-ekin
fa: ارسال فایل به یک نفر با Warpinator
fi: Lähetä tiedosto Warpinatorilla
fr_ca: Envoyer un fichier à quelqu’un avec Warpinator
he: שליחת קובץ לאדם אחר באמצעות Warpinator
hi: Warpinator का उपयोग करके किसी को फ़ाइल भेजें
hr: Pošalji datoteku nekome koji koritsti Warpinator
hu: Küldjön egy fájlt a Warpinator használatával
ia: Inviar un file a alicuno usante Warpinator
id: Kirim file ke seseorang menggunakan Warpinator
is: Senda skrá til einhvers með Warpinator
it: Invia un file a qualcuno usando Warpinator
ja: Warpinator の使用者にファイルを送信
ko: Warpinator로 다른 사람에게 파일을 보냅니다
ku: Pelê ji kesê ku Warpinator bikar tîne re bişîne
lo: ສົ່ງໄຟລ໌ໃຫ້ຜູ້ໃດຜູ້ໜຶ່ງໂດຍໃຊ້ Warpinator
lv: Nosūti kādam failu, izmantojot Warpinator
ms: Hantar fail kepada seseorang menggunakan Warpinator
nb: Send en fil til noen som bruker Warpinator
nl: Verzend een bestand naar iemand met Warpinator
nn: Send ei fil til nokon med Warpinator
oc: Enviar un fichièr a qualqu’un amb Warpinator
pl: Wyślij plik do kogoś za pomocą Warpinatora
pt: Enviar um ficheiro a alguém usando o Warpinator
pt_br: Envia um arquivo para alguém usando Warpinator
ro: Trimite un fișier cuiva folosind Warpinator
ru: Отправьте файл кому-либо через Варпинатор
sk: Pošlite súbor niekomu pomocou Warpinatora
sl: Pošljite datoteko nekomu z Warpinatorjem
sq: Dërgoni një skedar dikujt duke përdorur Warpinator
sr: Пошаљите датотеку некоме помоћу Варпинатора
sv: Skicka en fil till någon med hjälp av Warpinator
te: వార్పినేటర్ ఉపయోగించి ఎవరికైనా ఫైల్ పంపండి
tr: Warpinator kullanan birine dosya gönder
uk: Надіслати комусь файл з використанням Warpinator
uz: Warpinator yordamida faylni kimgadir yuborish
vi: Gửi tệp cho ai đó bằng Warpinator
zh_cn: 使用 Warpinator 将文件发送给某人
zh_tw: 用 Warpinator 傳檔案給某人

source: Open a firewall port for Warpinator
ast: Abrir un puertu de tornafueos pa Warpinator
be: Адкрыць порт фаервола для Warpinator
ca: Obre un port de el tallafocs per Warpinator
cs: Otevřít pro Warpinator port na bráně firewall
cy: Agor porth mur cadarn ar gyfer Warpinator
da: Åbn en firewallport til Warpinator
de: Einen Firewall-Port für Warpinator öffnen
el: Ανοίξτε μια θύρα στο τείχος προστασίας για το Warpinator
eo: Malfermi fajroŝirmilan pordon por warpinator
es: Abrir un puerto del cortafuegos para Warpinator
et: Warpinatori jaoks tulemüüris pordi avamine
eu: Ireki suebakiko ataka bat Warpinatorrentzat
fa: بازکردن یک پورت دیوارآتش برای Warpinator
fi: Avaa palomuuriportti Warpinatorille
fr_ca: Ouvrir un port de pare-feu pour Warpinator
he: פתיחת פתחה בחומת האש עבור Warpinator
hi: Warpinator हेतु फ़ायरवॉल पोर्ट सक्रिय करें
hr: Otvorite ulaz vatrozida za Warpinator
hu: Tűzfalport nyitása a Warpinator számára
ia: Aperir un porta de parafoco pro Warpinator
id: Buka port firewall untuk Warpinator
is: Opna eldveggjargátt fyrir Warpinator
it: Apri una porta sul firewall per Warpinator
ja: Warpinator 用のファイアウォールのポートを開く
kab: Ldi tawwurt n uɣrab n tmes i Warpinator
kn: ವಾರ್‌ಪಿನೇಟರ್‌ಗಾಗಿ ಫೈರ್‌ವಾಲ್ ಪೋರ್ಟ್ ತೆರೆ
ko: Warpinator용 방화벽 포트 열기
ku: Ji bo Warpinator portek dîwarê vekin
lo: ເປີດພອດໄຟວໍສຳລັບ Warpinator
lt: Atverti užkardos prievadą programai Warpinator
lv: Atver ugunsmūra portu priekš Warpinator
ms: Buka port firewall untuk Warpinator
nb: Åpne en brannmurport for Warpinator
nl: Open een firewallpoort voor Warpinator
nn: Opne ein brannmurport for Warpinator
oc: Dobrissètz un pòrt del para-fuòc per Warpinator
pl: Otwórz port zapory sieciowej dla Warpinatora
pt: Abrir uma porta de firewall para o Warpinator
pt_br: Liberar uma porta no firewall para o Warpinator
ro: Deschide un port în firewall pentru Warpinator
ru: Открыть порт сетевого экрана для Warpinator
sk: Otvorenie portu brány firewall pre aplikáciu Warpinator
sl: Odpri vrata požarnega zidu za Warpinator
sq: Hap një port firewall për Warpinator
sr: Отворите прикључник мрежне баријере за „Warpinator“-а
sr@latin: Otvorite jedan port u zaštitnom zidu (``firewall``) za Warpinator.
sv: Öppna en port i brandväggen för Warpinator
te: వార్పినేటర్ కోసం ఫైర్‌వాల్ పోర్ట్‌ను తెరవండి
tr: Warpinator için bir güvenlik duvarı bağlantı noktası açın
uk: Відкрити порт мережевого екрану для Warpinator
uz: Warpinator uchun xavfsizlik devori portini ochish
vi: Mở cổng tường lửa cho Warpinator
zh_cn: 为Warpinator开启防火墙端口
zh_tw: 為 Warpinator 開啟防火牆通訊埠

source: To modify firewall settings, you need to authenticate.
ast: Pa cambear les preferencies del tornafueos precises autentificate
be: Неабходна аўтэнтыфікавацца, каб змяняць налады фаервола.
ca: Heu d'autenticar-vos per modificar la configuració del tallafocs.
cs: Pro změnu nastavení brány firewall je zapotřebí ověřit se.
cy: I newid gosodiadau mur cadarn, rhaid dilysu.
da: For at ændre firewallindstillinger skal du bekræfte.
de: Um die Firewall-Einstellungen zu ändern, müssen Sie sich legitimieren.
el: Για να αλλάξετε ρυθμίσεις του τείχους προστασίας, πρέπει να επαληθεύσετε την ταυτότητά σας.
eo: Por modifi fajroŝirmilajn agordojn vi bezonas aŭtentigi.
es: Necesita autenticarse para modificar la configuración del cortafuegos.
et: Tulemüüri seadete muutmiseks tuleb ennast autentida.
eu: Suebakiaren ezarpenak aldatzeko autentifikatu beharra dago.
fa: برای تغییر تنظیمات دیوارآتش، باید احراز هویت کنید.
fi: Palomuurin asetusten muuttaminen edellyttää todennusta.
fr_ca: Pour changer les paramètres du pare-feu, vous devez vous authentifier.
he: נדרש אימות לשינוי הגדרות חומת האש
hi: फ़ायरवॉल सेटिंग्स बदलाव हेतु, पुष्टिकरण आवश्यक है।
hr: Potrebna je ovjera za promjenu postavki vatrozida.
hu: A tűzfalszabályok módosításához meg kell adnia a jelszavát.
ia: Pro modificar le configurationes de parafoco, tu debe authenticar te.
id: Untuk mengubah pengaturan firewall, Anda perlu melakukan otentikasi.
is: Til að breyta stillingum eldveggjar, þarft þú að auðkenna þig.
it: Per modificare le impostazioni del firewall è necessario autenticarsi.
ja: ファイアウォールの設定を変更するには、認証が必要です。
kab: Iwakken ad tbeddeleḍ iɣewwaren n uɣrab n tmes, tesraḍ ad tesestbeḍ.
kn: ಫೈರ್‌ವಾಲ್ ಸಂಯೋಜನೆಗಳನ್ನು ಮಾರ್ಪಡಿಸಲು, ನೀವು ದೃಢೀಕರಿಸಬೇಕಾಗಿದೆ.
ko: 방화벽 설정을 변경하려면 인증이 필요합니다.
ku: Ji bo guheztina mîhengên firewallê, hûn hewce ne ku rast bikin.
lo: ເພື່ອແກ້ໄຂການຕັ້ງຄ່າໄຟວໍ, ທ່ານຕ້ອງຢືນຢັນຕົວຕົນ.
lt: Norėdami modifikuoti užkardos nustatymus, turite nustatyti tapatybę.
lv: Lai mainītu ugunsmūra iestatījumus, ir nepieciešams autentificēties.
ms: Untuk mengubah suai tetapan firewall, anda perlu mengesah.
nb: For å endre brannmurinnstillingene må du autentisere.
nl: Om firewallinstellingen te wijzigen moet u zich authenticeren.
nn: For å endre brannmurinnstillingar må du autentisere deg.
oc: Per modificar vòstres paramètres de para-fuòc, devètz vos autentificar.
pl: Aby zmodyfikować ustawienia zapory sieciowej, musisz się uwierzytelnić.
pt: Para modificar as definições da firewall, é necessário autenticar.
pt_br: Para modificar as configurações do firewall, você precisa autenticar.
ro: Pentru a modifica setările firewall-ului, trebuie să vă autentificați.
ru: Для изменения настроек межсетевого экрана необходима аутентификация
sk: Pre úpravu nastavení brány firewall, musíte overiť vašu totožnosť.
sl: Za spreminjanje nastavitev požarnega zidu je potrebna overitev.
sq: Për të modifikuar cilësimet e firewall-it, duhet të autentifikoheni.
sr: Да измените поставке мрежне баријере, морате да потврдите идентитет.
sr@latin: Da biste izmenili podešavanja zaštitnog zida (``firewall``), morate da potvrdite svoj identitet.
sv: Du måste bekräfta din identitet för att kunna ändra brandväggsinställningarna.
te: ఫైర్‌వాల్ సెట్టింగ్‌లను సవరించడానికి, మీరు ప్రామాణీకరించాలి.
tr: Güvenlik duvarı ayarlarını değiştirmek için, kimlik doğrulaması gerekiyor.
uk: Для зміни налаштувань мережевого екрану потрібне розпізнання
uz: Xavfsizlik devori sozlamalarini o‘zgartirish uchun siz autentifikatsiya qilishingiz kerak.
vi: Để sửa đổi cài đặt tường lửa, bạn cần xác thực.
zh_cn: 需要您的认证以修改防火墙设置。
zh_tw: 你需要認證以便更改防火牆設定。
