Repository: linuxmint/warpinator
Catalog: po/*.po
Languages: ar, ast, be, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr_ca, he, hi, hr, hu, ia, id, is, it, ja, kab, kn, ko, ku, lo, lt, lv, ms, nb, nl, nn, oc, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sr@latin, sv, te, tr, uk, uz, vi, zh_cn, zh_tw

source: Transfer cancelled by %s
ar: تم إلغاء النقل بواسطة %s
ast: Tresferencia encaboxada por %s
be: Перадачу скасаваў %s
ca: Transferència cancel·lada por %s
cs: %s zrušil(a) přenos
cy: Trosglwyddo wedi'i ddiddymu gan %s
da: Overførsel annulleret af %s
de: Übertragung durch %s abgebrochen
el: Η μεταφορά ακυρώθηκε από %s
eo: Transigo nuligita de %s
es: Transferencia cancelada por %s
et: %s katkestas ülekande
eu: %s erabiltzaileak eskaera bertan behera utzi du
fa: انتقال توسط %s لغو شد
fi: %s peruutti siirron
fr_ca: Le transfert a été annulé par %s
he: ההעברה בוטלה על ידי %s
hi: %s द्वारा हस्तांतरण रद्द
hr: Prijenos je prekinuo %s
hu: Az átvitelt „%s” megszakította
ia: Transferimento cancellate per %s
id: Transfer dibatalkan oleh %s
is: %s hætti við flutning
it: Trasferimento annullato da %s
ja: 転送が %s によってキャンセルされました
kab: Asuter isefsex-it %s
kn: %s ನಿಂದ ವರ್ಗಾವಣೆ ರದ್ದುಪಡಿಸಲಾಗಿದೆ
ko: %s에 의해 전송이 취소되었습니다
ku: Veguhastina %s hat betalkirin
lo: ການໂອນຖືກຍົກເລີກໂດຍ %s
lt: %s atsisakė perdavimo
lv: Sūtīšanu atcēla %s
ms: Permindahan dibatalkan oleh %s
nb: Overføring avbrutt av %s
nl: Overdracht afgebroken door %s
nn: Overføring avbroten av %s
oc: Transferiment anullat per %s
pl: Przesyłanie anulowane przez %s
pt: Transferência cancelada por %s
pt_br: Transferência cancelada por %s
ro: Transfer anulat de %s
ru: Передача отменена %s
sk: Prenos zrušil %s
sl: Prenos je preklical uporabnik %s
sq: Transferimi u anulua nga %s
sr: Пренос је отказао %s
sr@latin: Prenos je otkazao %s
sv: Överföringen har avbrutits av %s
te: %s ద్వారా బదిలీ రద్దు చేయబడింది
tr: Aktarım %s tarafından iptal edildi
uk: Передавання скасовано %s
uz: Uzatish %s tomonidan bekor qilindi
vi: Đã hủy quá trình chuyển khoản trước %s
zh_cn: 传送被 %s 取消
zh_tw: 傳輸被 %s 取消

source: File '%s' not found
ar: لم يتم العثور على الملف '%s'
ast: Archivu '%s' nun se atopó
be: Файл '%s' не знойдзены
ca: Archivo '%s' no trobat
cs: Soubor „%s“ nenalezen
cy: Heb ganfod ffeil '%s'
da: Filen “%s” blev ikke fundet
de: Datei »%s« nicht gefunden
el: Το αρχείο '%s' δε βρέθηκε
eo: Dosiero '%s' ne trovita
es: No se ha encontrado el archivo «%s».
et: Faili '%s' ei leitud
eu: Ez da '%s' fitxategia aurkitu
fa: فایل «%s» یافت نشد
fi: Tiedostoa ”%s” ei löydy
fr_ca: Fichier « %s » non trouvé
he: הקובץ "%s" לא נמצא
hi: फ़ाइल '%s' नहीं मिली
hr: Datoteka '%s' nije pronađena
hu: „%s” fájl nem található
ia: File '%s' non trovate
id: Berkas '%s' tidak dtemukan
is: Skráin '%s' fannst ekki
it: File '%s' non trovato
ja: ファイル '%s' が見つかりませんでした
kab: Afayly '%s' ur yettwaf ara
kn: ಕಡತ '%s' ಕಂಡುಬಂದಿಲ್ಲ
ko: '%s' 파일을 찾을 수 없습니다
ku: Pela '%s' nehat dîtin
lo: ບໍ່ພົບໄຟລ໌ '%s'
lt: Failas "%s" nerastas
lv: Fails '%s' nav atrasts
ms: Fail '%s' tidak dijumpai
nb: Fil '%s' ikke funnet
nl: Bestand '%s' niet gevonden
nn: Fila '%s' vart ikkje funnen
oc: Fichièr « %s » pas trobat
pl: Plik „%s” nie został znaleziony
pt: Ficheiro '%s' não encontrado
pt_br: Arquivo "%s" não foi encontrado
ro: Fișierul '%s' nu a fost găsit
ru: Файл «%s» не найден
sk: Súbor „%s“ sa nenašiel
sl: Datoteke %s ni mogoče najti
sq: Skedari '%s' nuk është në rregull
sr: Нисам нашао датотеку „%s“
sr@latin: Datoteka '%s' nije pronađena
sv: Filen '%s' hittades inte
te: '%s' ఫైల్ దొరకలేదు.
tr: '%s' dosyası bulunamadı
uk: Файл '%s' не знайдено
uz: '%s' fayli topilmadi
vi: Không tìm thấy tệp '%s'
zh_cn: 文件 '%s' 未找到
zh_tw: 找不到檔案 '%s'

source: Some files not found
ar: لم يتم العثور على بعض الملفات
ast: Dellos ficheros nun se atoparon
be: Некаторыя файлы не знойдзены
ca: Alguns arxius no es troben
cs: Některé soubory nenalezeny
cy: Heb ganfod rhai ffeiliau.
da: Nogle filer blev ikke fundet
de: Einige Dateien nicht gefunden
el: Μερικά αρχεία δε βρέθηκαν
eo: Kelkaj dosieroj ne trovitaj
es: No se han encontrado algunos archivos
et: Mõnesid faile ei leitud
eu: Fitxategi batzuk ez dira aurkitu
fa: برخی فایل ها یافت نشدند
fi: Joitakin tiedostoja ei löydy
fr_ca: Certains fichiers sont introuvables
he: חלק מהקבצים לא נמצאו
hi: कुछ फ़ाइलें नहीं मिली
hr: Određene datoteke nisu pronađene
hu: Nem találhatók fájlok
ia: Alcun files non trovate
id: Beberapa berkas tidak ditemukan
is: Sumar skrár fundust ekki
it: Alcuni file non sono stati trovati
ja: 一部のファイルが見つかりませんでした
kab: Kra n yifuyla ur ttwafen ara
kn: ಕೆಲವು ಕಡತಗಳು ಕಂಡುಬಂದಿಲ್ಲ
ko: 일부 파일을 찾을 수 없습니다
ku: Hin pel nehatin dîtin
lo: ບໍ່ພົບໄຟລ໌ບາງສ່ວນ
lt: Kai kurie failai nerasti
lv: Daži faili nav atrasti
ms: Sesetengah fail tidak dijumpai
nb: Noen filer ble ikke funnet
nl: Sommige bestanden niet gevonden
nn: Nokre filer vart ikkje funne
oc: D’unes fichièrs pas trobats
pl: Niektóre pliki nie zostały znalezione
pt: Alguns ficheiros não foram encontrados
pt_br: Alguns arquivos não foram encontrados
ro: Unele fișiere nu au fost găsite
ru: Некоторые файлы не найдены
sk: Niektoré súbory sa nenašli
sl: Nekaterih datotek ni mogoče najti
sq: Disa skeda nuk u gjetën
sr: Нисам нашао неке датотеке
sr@latin: Neke datoteke nisu pronađene
sv: Några filer hittades inte
te: కొన్ని ఫైల్‌లు కనుగొనబడలేదు
tr: Bazı dosyalar bulunamadı
uk: Деякі файли не знайдено
uz: Ba'zi fayllar topilmadi
vi: Không tìm thấy một số tệp
zh_cn: 一些文件未找到
zh_tw: 有些檔案找不到

source: Completed
ar: مكتمل
ast: Completáu
be: Завершана
ca: Completat
cs: Dokončeno
cy: Cwblhawyd
da: Gennemført
de: Vollständig
el: Ολοκληρώθηκε
eo: Plenumite
es: Completado
et: Lõpetatud
eu: Osatuta
fa: کامل شد
fi: Valmis
fr_ca: Terminé
he: הושלם
hi: पूर्ण
hr: Završeno
hu: Befejezve
ia: Completate
id: Selesai
is: Lokið
it: Completato
ja: 完了
kab: Yemmed
kn: ಪೂರ್ಣಗೊಂಡಿದೆ
ko: 완료함
ku: Temam kirin
lo: ສຳເລັດແລ້ວ
lt: Užbaigta
lv: Pabeigts
ms: Selesai
nb: Fullført
nl: Voltooid
nn: Fullført
oc: Acabat
pl: Ukończone
pt: Terminado
pt_br: Concluído
ro: Efectuat
ru: Завершено
sk: Dokončené
sl: Končano
sq: Përfunduar
sr: Завршено
sr@latin: Završeno
sv: Slutförd
te: పూర్తయింది
tr: Tamamlandı
uk: Завершено
uz: Bajarildi
vi: Hoàn thành
zh_cn: 已完成
zh_tw: 完成

source: Completed, but with errors
ast: Completose, pero con erros
be: Завершана, але з памылкамі
ca: Completat amb errors
cs: Dokončeno, ale s chybami
cy: Cwblhawyd, ond gyda gwallau
da: Gennemført men med fejl
de: Fertiggestellt, aber mit Fehlern
el: Ολοκληρώθηκε, αλλά με λάθη
eo: Plenumite, sed kun eraroj
es: Finalizado, pero con errores
et: Lõpetatud, kuid vigadega
eu: Osatuta, baina erroreekin
fa: کامل شد، اما با خطا
fi: Valmis, mutta virheitä tapahtui
fr_ca: Terminé, mais avec des erreurs
he: ההעברה הסתיימה, אך קיימות שגיאות
hi: पूरा हुआ, लेकिन त्रुटियों के साथ
hr: Završeno, ali s greškama
hu: Sikeresen, de hibákkal fejeződött be
ia: Completate, ma con errores
id: Selesai, tetapi dengan kesalahan
is: Lokið, en með villum
it: Completato, con errori
ja: 完了しましたが、エラーがありました
ko: 완료되었지만 오류가 있습니다
ku: Temam, lê bi xeletî
lo: ສຳເລັດແລ້ວ, ແຕ່ມີຂໍ້ຜິດພາດ
lv: Pabeigts, bet ar kļūdām
ms: Selesai, tetapi dengan ralat
nb: Fullført, men med feil
nl: Voltooid, maar met fouten
nn: Fullført, men med feil
oc: Terminat, mas amb d’errors
pl: Zakończono, ale z błędami
pt: Concluída, mas com erros
pt_br: Concluído, mas com erros
ro: Completat, dar cu erori
ru: Завершено, но с ошибками
sk: Dokončené, ale s chybami
sl: Dokončano, vendar z napakami
sq: Përfunduar, por me gabime
sr: Завршено, али са грешкама
sv: Slutfördes, men med fel
te: పూర్తయింది, కానీ లోపాలతో
tr: Tamamlandı, ancak hatalar var
uk: Завершено, але з помилками
uz: Tugallangan, lekin xatolar bilan
vi: Đã hoàn thành nhưng có lỗi
zh_cn: 已完成，但有错误
zh_tw: 已完全，但有出錯

source: Connecting
ar: جاري الاتصال
ast: Coneutando
be: Злучэнне
ca: Connectant
cs: Připojuje se
cy: Yn cysylltu
da: Opretter forbindelse
de: Verbindungsaufbau
el: Γίνεται σύνδεση
eo: Konektado
es: Conectando
et: Ühendumine
eu: Konektatzen
fa: در حال اتصال
fi: Yhdistetään
fr_ca: Connexion
he: מתבצעת התחברות
hi: कनेक्‍ट हो रहा है
hr: Povezivanje
hu: Kapcsolódás
ia: In connexion
id: Menghubungkan
is: Tengist
it: Connessione in corso
ja: 接続しています
kab: Itteqqen
kn: ಸಂಪರ್ಕಿಸಲಾಗುತ್ತಿದೆ
ko: 연결하는 중
ku: Girêdan
lo: ກຳລັງເຊື່ອມຕໍ່
lt: Jungiamasi
lv: Savienojas
ms: Menyambung
nb: Kobler til
nl: Verbinden....
nn: Koplar til
oc: Connexion
pl: Łączenie
pt: Estabelecendo ligação
pt_br: Conectando
ro: Conectare
ru: Соединение
sk: Pripája sa
sl: Vzpostavljanje povezave
sq: Duke u lidhur
sr: Повезујем се
sr@latin: Povezujem se
sv: Ansluter
te: అనుసంధానమౌచున్నది
tr: Bağlanıyor
uk: З'єднання
uz: Ulanmoqda
vi: Đang kết nối
zh_cn: 连接中
zh_tw: 連線中

source: Connecting to %s
ar: جاري الاتصال ب %s
ast: Coneutando a %s
be: Злучэнне з %s
ca: Connectant a %s
cs: Připojuje se k %s
cy: Yn cysylltu â %s
da: Opretter forbindelse til %s
de: Verbindungsaufbau mit %s
el: Σύνδεση στο %s
eo: Konektado al %s
es: Conectando a %s
et: Ühendumine masinaga %s
eu: %s(r)ekin konektatzen
fa: در حال اتصال به %s
fi: Yhdistetään kohteeseen %s
fr_ca: Connexion à %s
he: מתבצעת התחברות אל %s
hi: %s से कनेक्ट हो रहा है
hr: Povezivanje s %s
hu: Kapcsolódás a következőhöz: %s
ia: Connexion a %s
id: Menghubingkan ke %s
is: Tengist við %s
it: Connessione a %s
ja: %s に接続しています
kab: Ala yetteqqen ɣer %s
kn: %s ನೊಂದಿಗೆ ಸಂಪರ್ಕಸಾಧಿಸಲಾಗುತ್ತಿದೆ
ko: %s에 연결하고 있습니다
ku: Girêdana %s
lo: ກຳລັງເຊື່ອມຕໍ່ຫາ %s
lt: Jungiamasi prie %s
lv: Savienojas ar %s
ms: Menyambung ke %s
nb: Kobler til %s
nl: Aan het verbinden met %s ....
nn: Koplar til %s
oc: Connexion a %s
pl: Łączenie z %s
pt: A estabelecer ligação com %s
pt_br: Conectando-se a %s
ro: Conectare la %s
ru: Соединение с %s
sk: Pripája sa k %s
sl: Povezovanje s/z %s
sq: Duke u lidhur me %s
sr: Повезујем се са „%s“
sr@latin: Povezujem se sa „%s“
sv: Ansluter till %s
te: %s కు అనుసంధానిస్తోంది
tr: %s birimine bağlanılıyor
uk: З’єднання з %s
uz: %s ga ulanmoqda
vi: Đang kết nối đến %s
zh_cn: 正在连接 %s
zh_tw: 正在連線到 %s

source: %s is not online
ar: %s غير متصل
ast: %s nun ta en llinia
be: %s зараз не ў сетцы
ca: %s no és en línia
cs: %s není dostupný
cy: Nid yw %s ar-lein
da: %s er ikke online
de: %s ist nicht verbunden
el: Το %s δεν βρίσκεται σε σύνδεση
eo: %s ne estas konektita
es: %s no está en línea
et: %s ei ole võrgus
eu: %s ez dago linean
fa: %s آنلاین نیست
fi: %s ei ole verkossa
fr_ca: %s n’est pas en ligne
he: %s לא מחובר
hi: %s ऑनलाइन नहीं है
hr: %s nije na mreži
hu: A(z) „%s” most nem elérhető
ia: %s non es in linea
id: %s sedang tidak daring
is: %s er ekki tengdur
it: %s non è online
ja: %s はオフラインです
kab: %s ur yeqqin ara
kn: %s ಆನ್‌ಲೈನ್‌ ಇಲ್ಲ
ko: %s 온라인 상태가 아닙니다
ku: %s ne serhêl e
lo: %s ບໍ່ໄດ້ອອນລາຍ
lt: %s nėra pasiekiamas
lv: %s nav tiešsaistē
ms: %s tidak dalam talian
nb: %s er ikke tilkoblet
nl: %s heeft geen internetverbinding
nn: %s er ikkje tilkopla
oc: %s es pas en linha
pl: %s nie jest online
pt: %s não está ligado
pt_br: %s não está conectado
ro: %s nu este online
ru: %s не в сети
sk: %s nie je pripojený
sl: %s ni povezan
sq: %s nuk është në linjë
sr: „%s“ није на мрежи
sr@latin: %s nije na mreži
sv: %s är inte uppkopplad
te: %s ఆన్‌లైన్‌లో లేరు.
tr: %s birimi çevrimiçi değil
uk: %s не у мережі
uz: %s tarmoqda emas
vi: %s không trực tuyến
zh_cn: %s 离线
zh_tw: %s 不在線上

source: Cannot connect to %s
ar: لا يمكن الاتصال ب%s
ast: Nun se pudo coneutar a %s
be: Немагчыма злучыцца з %s
ca: No es pot connectar a %s
cs: Nezdařilo se připojit k %s
cy: Methu cysylltu â %s
da: Kan ikke oprette forbindelse til %s
de: Verbindung zu %s nicht möglich
el: Αδυναμία σύνδεσης στο %s
eo: Ne eblas konekti al %s
es: No se puede conectar con %s
et: Ei saa ühendust arvutiga %s
eu: Ezin da konektatu %s(e)ra
fa: نمیتوان به %s وصل شد
fi: Yhteyttä %s ei voi muodostaa
fr_ca: Impossible de se connecter à %s
he: לא ניתן להתחבר אל %s
hi: %s से कनेक्ट नहीं हुआ
hr: Nemoguće povezivanje s %s
hu: Nem lehet kapcsolódni a következőhöz: %s
ia: Impossibile connecter se a %s
id: Tidak bisa terhubung ke %s
is: Get ekki tengst við %s
it: Impossibile collegarsi a %s
ja: %s に接続できません
kab: Ulamek tuqqna ɣer %s
kn: %s ಅನ್ನು ಸಂಪರ್ಕಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ
ko: %s에 연결할 수 없습니다
ku: Nikare bi %s ve girêdayî bûn
lo: ບໍ່ສາມາດເຊື່ອມຕໍ່ຫາ %s
lt: Nepavyksta prisijungti prie %s
lv: Nevar izveidot savienojumu ar %s
ms: Tidak dapat menyambung ke %s
nb: Kan ikke koble til %s
nl: Kan niet verbinden met %s
nn: Kan ikkje kople til %s
oc: Impossible de se connectar a %s
pl: Nie można połączyć z %s
pt: Não é possível ligar-se a %s
pt_br: Não é possível conectar-se à %s
ro: Nu se poate conecta la %s
ru: Не удалось соединиться с %s
sk: Nedá sa pripojiť k %s
sl: Ni se mogoče povezati z %s
sq: Nuk mund të lidhet me %s
sr: Не могу да се повежем са „%s“
sr@latin: Ne mogu da se povežem na %s
sv: Det går inte att ansluta till %s
te: %s కి కనెక్ట్ కాలేదు
tr: %s birimine bağlanılamıyor
uk: Не вдалося з'єднатися з %s
uz: %s ga ulanib bo‘lmadi
vi: Không thể kết nối với %s
zh_cn: 无法连接到 %s
zh_tw: 無法連線到 %s

source: Waiting for %s to complete the connection.
ar: في انتظار %s لإكمال الاتصال.
ast: Aguardando a que %s termine la conexón
be: Чаканне %s каб завяршыць злучэнне.
ca: Esperant que %s completi la connexió.
cs: Čeká se na %s až dokončí připojení.
cy: Yn aros am %s i gwblhau'r cysylltiad.
da: Venter på at %s gennemfører forbindelsen.
de: Auf %s wird gewartet, um die Verbindung fertigzustellen.
el: Αναμονή για το %s να ολοκληρώσει τη σύνδεση.
eo: Atendado ĝis %s kompletigos la konekton.
es: Esperando a que %s complete la conexión.
et: Kasutaja %s järel ootamine ühenduse loomiseks.
eu: %s(e)k konexioa osatzeko zain.
fa: در انتظار %s برای تکمیل اتصال.
fi: Odotetaan, että %s suorittaa yhteyden loppuun.
fr_ca: En attente de %s pour terminer la connexion.
he: בהמתנה להשלמת ההתחברות על ידי %s.
hi: %s द्वारा कनेक्शन पूर्ण करने की प्रतीक्षा में।
hr: Čekanje %s da završi povezivanje.
hu: Várakozás „%s” partnerre a kapcsolat létrehozásához.
ia: Attendente %s pro completar le connexion.
id: Menunggu %s untuk menyelesaikan koneksi.
is: Bíð eftir að %s ljúki tengingunni.
it: In attesa del completamento della connessione da parte di %s.
ja: %s の接続が完了するのを待機しています。
kab: Yettraǧu %s i tuqqna tummidt.
kn: ಸಂಪರ್ಕವನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು %s ಗಾಗಿ ಕಾಯಲಾಗುತ್ತಿದೆ.
ko: %s의 연결을 마칠 때까지 기다리고 있습니다.
ku: Li benda %s ye ku pêwendiyê temam bike.
lo: ກຳລັງລໍຖ້າ %s ເຊື່ອມຕໍ່ສຳເລັດ.
lt: Laukiama, kol %s užbaigs ryšį.
lv: Gaida %s lai pabeigtu savienojumu.
ms: Menunggu %s untuk menyelesaikan sambungan
nb: Venter på at %s skal fullføre tilkoblingen.
nl: Aan het wachten op %s om de verbinding te voltooien.
nn: Ventar på at %s skal fullføre tilkoplinga.
oc: En espèra que %s establisca la connexion.
pl: Oczekiwanie, aż %s ukończy połączenie.
pt: Aguardar a %s para concluir a ligação.
pt_br: Aguardando por %s para concluir a conexão.
ro: Așteptați ca %s să finalizeze conexiunea.
ru: Ожидание %s до соединения.
sk: Čaká sa, kým %s nedokončí pripojenie.
sl: Čakanje, da %s zaključi povezavo.
sq: Duke pritur që %s të përfundojë lidhjen.
sr: Чекам да „%s“ заврши са везом.
sr@latin: Čekam da %s završi povezivanje.
sv: Väntar på att %s skall bli klar med anslutningen.
te: కనెక్షన్ పూర్తి కావడానికి %s కోసం వేచి ఉంది.
tr: Bağlantıyı tamamlamak için %s bekleniyor
uk: Чекаю на %s для завершення з'єднання.
uz: Ulanish tugallanishi uchun %s kutilmoqda.
vi: Đang đợi %s hoàn tất kết nối.
zh_cn: 等待 %s 完成连接
zh_tw: 等待 %s 完成連線。

source: %d new incoming transfer
ar: %d نقل وارد جديد
ast: %d nueva tresferencia entrante
be: %d нова ўваходзячая перадача
ca: %d transferència entrant nova
cs: %d nový příchozí přenos
cy: %d trosglwyddiad newydd i mewn
da: %d ny indgående overførsel
de: %d neu eingehende Übertragung
el: %d νέα εισερχόμενη μεταφορά
eo: %d nova envena transigo
es: %d transferencia entrante nueva
et: %d uus sissetulev fail
eu: Sarrerako fitxategi berri %d
fa: %d انتقال ورودی جدید
fi: %d uusi saapuva siirto
fr_ca: %d nouveau transfert entrant
he: נכנסת העברה %d חדשה
hi: %d नया आवक हस्तांतरण
hr: %d novi dolazni prijenos
hu: %d beérkező kapcsolat
ia: %d nove transferimento in ingresso
id: %d transfer baru masuk
is: %d nýr flutningur inn
it: %d nuovo trasferimento in arrivo
ja: 新しい %d 件の転送が受信できます
kab: %d n usiweḍ anekcm
kn: %d ಹೊಸ ಒಳಬರುವ ವರ್ಗಾವಣೆ
ko: %d개를 새로 수신하고 있습니다
ku: %d veguhastina hatina nû
lo: ມີການໂອນໃໝ່ເຂົ້າມາ %d ລາຍການ
lt: %d naujas gaunamasis perdavimas
lv: %d jauns ienākošais sūtījums
ms: %d pemindahan masuk baru
nb: %d ny innkommende overføring
nl: %d nieuwe binnenkomende overdracht
nn: %d ny innkommande overføring
oc: %d transferiment dintrant novèl
pl: %d nowe przychodzące połączenie
pt: %d nova transferência a chegar
pt_br: %d nova transferência chegando
ro: %d nou transfer de intrare
ru: %d новая передача
sk: %d nových prichádzajúcich prenosov
sl: %d novih dohodnih prenosov
sq: %d transferim i ri hyrës
sr: %d нови долазни пренос
sr@latin: %d novi dolazeći prenos
sv: %d ny inkommande överföring
te: %d కొత్త ఇన్‌కమింగ్ బదిలీ
tr: %d yeni gelen aktarım
uk: %d нова вхідна передача
uz: %d ta yangi kiruvchi uzatish
vi: %d chuyển khoản mới đến
zh_cn: %d 个新的传送
zh_tw: %d 個新進來的傳輸

source: Favorites
ast: Favoritos
be: Абраныя
ca: Favorits
cs: Oblíbené
cy: Ffefrynnau
da: Favoritter
de: Favoriten
el: Αγαπημένα
eo: Plej ŝatataj
es: Favoritos
et: Lemmikud
eu: Gogokoak
fa: علاقه‌مندی ها
fi: Suosikit
fr_ca: Favoris
he: מועדפים
hi: पसंदीदा
hr: Omiljeno
hu: Kedvencek
ia: Favoritos
id: Favorit
is: Eftirlæti
it: Preferiti
ja: お気に入り
kab: Inurifen
ko: 즐겨찾기
ku: Hemî Favorî
lo: ລາຍການທີ່ມັກ
lv: Izlase
ms: Kegemaran
nb: Favoritter
nl: Favorieten
nn: Favorittar
oc: Favorits
pl: Ulubione
pt: Favoritos
pt_br: Favoritos
ro: Preferințe
ru: Избранные
sk: Obľubené
sl: Priljubljeni
sq: Të preferuarat
sr: Омиљено
sr@latin: Omiljeno
sv: Favoriter
te: ప్రియమైనవి
tr: Sık kullanılanlar
uk: Улюблене
uz: Sevimlilar
vi: Yêu thích
zh_cn: 收藏夹
zh_tw: 最愛

source: Recents
ast: Recién
be: Нядаўнія
cs: Nedávné
cy: Diweddar
da: Seneste
de: Kürzliche
el: Πρόσφατα
eo: Lastaj
es: Recientes
et: Hiljutised
eu: Azkenak
fa: موارد اخیر
fi: Viimeisimmät
fr_ca: Récents
he: אחרונים
hi: हालिया
hr: Nedavno
hu: Legutóbbi fájlok
ia: Recentes
id: Terkini
is: Nýlegt
it: Recenti
ja: 最近使ったファイル
kab: N melmi kan
ko: 최근에 사용한 파일
lo: ລາຍການລ່າສຸດ
lv: Nesenie
ms: Terkini
nb: Nylige
nl: Recente bestanden
nn: Nylege
pl: Ostatnie
pt: Recentes
pt_br: Recentes
ro: Recente
ru: Недавние
sk: Nedávne
sl: Nedavni
sq: Të fundit
sr: Скорашње
sr@latin: Skorašnje
sv: Senaste
te: ఇటీవలివి
tr: Son dosyalar
uk: Останнє
uz: Oxirgilar
vi: Gần đây
zh_cn: 最近
zh_tw: 最近開啟檔案

source: Browse...
ar: تصفح...
ast: Esplorar...
be: Агляд...
ca: Explora...
cs: Procházet…
cy: Pori...
da: Gennemse …
de: Durchsuchen …
el: Περιήγηση...
eo: Foliumi...
es: Examinar...
et: Sirvi...
eu: Arakatu...
fa: مرور…
fi: Selaa...
fr_ca: Parcourir…
he: עיון...
hi: ब्राउज़ करें...
hr: Pregledaj...
hu: Tallózás…
ia: Navigar ...
id: Jelajahi...
is: Velja...
it: Sfoglia...
ja: 参照...
kab: Snirem...
kn: ಬ್ರೌಸ್...
ko: 찾아보기...
ku: Bigerin...
lo: ເບິ່ງ...
lt: Naršyti...
lv: Pārlūkot...
ms: Layari...
nb: Bla gjennom…
nl: Verkennen...
nn: Bla gjennom...
oc: Percórrer...
pl: Przeglądaj…
pt: Explorar...
pt_br: Procurar...
ro: Răsfoire...
ru: Обзор...
sk: Prehliadať...
sl: Prebrskaj ...
sq: Shfleto...
sr: Разгледај...
sr@latin: Pretraži...
sv: Bläddra...
te: విహరించు...
tr: Gözat...
uk: Огляд...
uz: Ko‘rib chiqish...
vi: Duyệt...
zh_cn: 浏览...
zh_tw: 瀏覽...

source: Connect manually
ast: Conexón manual
be: Злучыцца ўручную
ca: Connecteu-vos manualment
cs: Připojte se ručně
cy: Cysylltwch â llaw
de: Manuell verbinden
el: Συνδεθείτε χειροκίνητα
eo: Konekti permane
es: Conectar manualmente
et: Ühenda manuaalselt
eu: Konektatu eskuz
fa: به صورت دستی وصل شوید
fi: Yhdistä manuaalisesti
fr_ca: Connexion manuelle
he: התחברות ידנית
hi: मैन्युअल रूप से कनेक्ट करें
hr: Poveži se ručno
hu: Kézi kapcsolódás
ia: Connecter manualmente
id: Menyambung secara manual
is: Tengjast handvirkt
it: Connetti manualmente
ja: 手動で接続
ko: 수동으로 연결
lo: ເຊື່ອມຕໍ່ດ້ວຍຕົນເອງ
lv: Savienot manuāli
ms: Sambung secara manual
nb: Koble til manuelt
nl: Handmatig verbinden
nn: Kople til manuelt
oc: Se connectar manualament
pl: Połącz się ręcznie
pt: Ligar manualmente
ro: Conectează manual
ru: Подключиться вручную
sk: Pripojiť ručne
sl: Poveži se ročno
sq: Lidhu manualisht
sr: Повежи ручно
sv: Anslut manuellt
te: మాన్యువల్‌గా కనెక్ట్ చేయండి
tr: Elle bağlanın
uk: З'єднатись вручну
uz: Qo‘lda ulaning
vi: Kết nối thủ công
zh_cn: 手动连接
zh_tw: 手動連接

source: Restart service
ast: Reaniciar dispositivu
be: Перазапусціць сервіс
ca: Reinicia el servei
cs: Restartovat službu
cy: Ailgychwyn y gwasanaeth
de: Dienst neu starten
el: Επανεκκίνηση της υπηρεσίας
eo: Restartiga servo
es: Reiniciar el servicio
et: Taaskäivita teenus
eu: Berrabiarazi zerbitzua
fa: راه اندازی مجدد سرویس
fi: Käynnistä palvelu uudelleen
fr_ca: Redémarrer le service
he: נא לאתחל את השרות
hi: सेवा पुनः आरंभ करें
hr: Ponovno pokrenite pozadinski program
hu: Szolgáltatás újraindítása
ia: Reinitar servicio
id: Mulai ulang layanan
is: Endurræsa þjónustu
it: Riavvia il servizio
ja: サービスを再起動
ko: 서비스 다시 시작
lo: ຣີສະຕາດບໍລິການ
lv: Pārstartēt servisu
ms: Mulakan semula perkhidmatan
nb: Start tjeneste på nytt
nl: Dienst herstarten
nn: Start teneste på nytt
oc: Relançar lo servici
pl: Uruchom ponownie usługę
pt: Reiniciar serviço
ro: Repornește serviciul
ru: Перезапуск службы
sk: Reštartovať službu
sl: Ponovno zaženi storitev
sq: Rinisni shërbimin
sr: Поново покрени услугу
sv: Starta om tjänsten
te: సేవను పునఃప్రారంభించండి
tr: Servisi yeniden başlat
uk: Перезапустити сервіс
uz: Xizmatni qayta ishga tushirish
vi: Khởi động lại dịch vụ
zh_cn: 重启服务
zh_tw: 重啟服務

source: Preferences
ar: التفضيلات
ast: Preferencies
be: Параметры
ca: Preferències
cs: Předvolby
cy: Dewisiadau
da: Indstillinger
de: Einstellungen
el: Προτιμήσεις
eo: Agordoj
es: Preferencias
et: Eelistused
eu: Hobespenak
fa: ترجیحات
fi: Lisäasetukset
fr_ca: Préférences
he: העדפות
hi: विन्यास सेटिंग्स
hr: Osobitosti
hu: Beállítások
ia: Preferentias
id: Preferensi
is: Kjörstillingar
it: Preferenze
ja: 設定
kab: Ismenyifen
kn: ಆದ್ಯತೆಗಳು
ko: 환경 설정
ku: Vebijêrk
lo: ການຕັ້ງຄ່າ
lt: Nuostatos
lv: Iestatījumi
ms: Keutamaan
nb: Preferanser
nl: Voorkeuren
nn: Innstillingar
oc: Preferéncias
pl: Preferencje
pt: Preferências
pt_br: Preferências
ro: Preferinţe
ru: Настройки
sk: Predvoľby
sl: Nastavitve
sq: Preferencat
sr: Поставке
sr@latin: Preferencije
sv: Inställningar
te: ప్రాధాన్యతలు
tr: Tercihler
uk: Параметри
uz: Parametrlar
vi: Tùy chỉnh
zh_cn: 首选项
zh_tw: 偏好設定

source: Quit
ar: انهاء
ast: Colar
be: Выйсці
ca: Surt
cs: Ukončit
cy: Gadael
da: Afslut
de: Beenden
el: Έξοδος
eo: Forlasi
es: Salir
et: Välju
eu: Irten
fa: خروج
fi: Sulje
fr_ca: Fermer
he: יציאה
hi: बंद करें
hr: Zatvori
hu: Kilépés
ia: Quitar
id: Keluar
is: Hætta
it: Esci
ja: 終了
kab: Ffeɣ
kn: ತ್ಯಜಿಸು
ko: 끝내기
ku: Derketin
lo: ອອກ
lt: Išeiti
lv: Iziet
ms: Keluar
nb: Avslutt
nl: Afsluiten
nn: Avslutt
oc: Quitar
pl: Zamknij
pt: Sair
pt_br: Sair
ro: Închide
ru: Выйти
sk: Ukončiť
sl: Izhod
sq: Dil
sr: Изађи
sr@latin: Izađi
sv: Avsluta
te: నిష్క్రమించు
tr: Çıkış
uk: Вийти
uz: Chiqish
vi: Thoát
zh_cn: 退出
zh_tw: 結束
