Repository: linuxmint/warpinator
Catalog: po/*.po
Languages: ar, ast, be, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr_ca, he, hi, hr, hu, ia, id, is, it, ja, kab, kn, ko, ku, lo, lt, lv, ms, nb, nl, nn, oc, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sr@latin, sv, te, tr, uk, uz, vi, zh_cn, zh_tw

source: The transfer from %s has finished, but with errors
ast: La tresferencia de %s finó, pero hebu erros
be: Перадача ад %s скончана, але з памылкамі
ca: La transferència des de %s s'ha acabat amb errors
cs: Přenos z %s byl dokončen, ale s chybami
cy: Gorffennodd trosglwyddo o %s ond gyda gwallau
da: Overførslen fra %s er færdig, men med fejl
de: Die Übertragung von %s wurde beendet, jedoch mit Fehlern
el: Η μεταφορά από %s ολοκληρώθηκε, αλλά με σφάλματα
eo: La transigo el %s finiĝis, sed kun eraroj
es: La transferencia desde %s ha finalizado, pero con errores
et: Ülekanne asukohast %s on lõppenud, kuid vigadega
eu: %s(e)tik egindako transferentzia amaitu da, baina erroreekin
fa: انتقال از %s به اتمام رسید، اما با خطا
fi: Siirto kohteesta %s on valmis, mutta siinä on virheitä
fr_ca: Le transfert de %s est terminé, mais avec des erreurs
he: ההעברה מ־%s הסתיימה, אך עם שגיאות
hi: %s से स्थानांतरण समाप्त हो गया है, लेकिन त्रुटियों के साथ
hr: Prijenos s %s je završen, ali s greškama
hu: A fájlok átvitele „%s” részéről sikeresen, de hibákkal fejeződött be
ia: Le transferentia ab %s ha terminate, ma con errores
id: Transfer dari %s telah selesai, tetapi terjadi kesalahan
is: Skráaflutningi frá %s er lokið, en með villum
it: Il trasferimento da %s è terminato con errori
ja: %s からの転送は完了しましたが、エラーがありました
ko: %s 에서 전송이 완료되었지만 오류가 발생했습니다
ku: Veguhastina ji %s qediya, lê bi xeletî
lo: ການໂອນຈາກ %s ສຳເລັດແລ້ວ, ແຕ່ມີຂໍ້ຜິດພາດ
lv: Pārsūtīšana no %s ir pabeigta, bet ar kļūdām
ms: Pemindahan dari %s telah selesai, tetapi dengan ralat
nb: Overføringen fra %s er fullført, men med feil
nl: De overdracht vanaf %s is voltooid, maar met fouten
nn: Overføringa frå %s er fullført, men med feil
oc: Lo transferiment de %s a acabat, mas amb d’errors
pl: Przesyłanie z %s zostało zakończone, ale z błędami
pt: A transferência de %s terminou, mas com erros
pt_br: A transferência de %s terminou, mas com erros
ro: Transferul de la %s este gata, dar a dat erori
ru: Передача с %s завершена, но с ошибками
sk: Prenos z %s bol dokončený, ale s chybami
sl: Prenos z %s je dokončan, vendar z napakami
sq: Transferimi nga %s ka përfunduar, por me gabime
sr: Пренос са „%s“ је завршен, али са грешкама
sv: Överföringen från %s har slutförts, men med fel
te: %s నుండి బదిలీ పూర్తయింది, కానీ లోపాలతో ఉంది
tr: %s hedefinden aktarım tamamlandı, ancak hatalar var
uk: Переміщення з %s було завершено, але з помилками
uz: %s dan uzatish tugallandi, lekin xatolar bilan
vi: Quá trình truyền từ %s đã hoàn tất nhưng có lỗi
zh_cn: 从 %s 的传输已完成，但出现错误
zh_tw: 已完成從 %s 傳送，但有出錯

source: The transfer from %s has finished successfully
ar: تم الانتهاء من عملية النقل من %s بنجاح
ast: La tresferencia de %s finó dafechu.
be: Перадача ад %s завершана
ca: La transferència des de %s ha finalitzat correctament
cs: Přenos z %s úspěšně dokončen
cy: Mae'r trosglwyddiad o %s wedi gorffen yn llwyddiannus
da: Overførslen fra %s er gennemført
de: Die Übertragung von %s wurde erfolgreich abgeschlossen
el: Η μεταφορά από %s ολοκληρώθηκε με επιτυχία
eo: La transigo de %s finiĝis sukcese
es: Ha finalizado correctamente la transferencia desde %s.
et: Ülekanne kasutajalt %s lõppes edukalt
eu: %s erabiltzaileak egindako transferentzia behar bezala amaitu da
fa: انتقال از %s با موفقیت به اتمام رسید
fi: Siirto kohteesta %s onnistui
fr_ca: Le transfert de %s est terminé
he: ההעברה מ־%s הסתיימה בהצלחה
hi: %s से हस्तांतरण सफल रहा
hr: Prijenos od %s je uspješno završen
hu: A fájlok átvitele „%s” részéről sikeresen befejeződött
ia: Le transferimento de %s ha finite con successo
id: Transfer dari %s telah selesai
is: Skráaflutningur frá %s heppnaðist
it: Il trasferimento da %s si è concluso correttamente
ja: %s からの転送に成功しました
kab: Asiweḍ si %s yedda akken iwata
kn: %s ನಿಂದ ವರ್ಗಾವಣೆ ಯಶಸ್ವಿಯಾಗಿ ಮುಗಿದಿದೆ
ko: %s 에서의 전송이 성공적으로 마무리되었습니다.
ku: Veguhastina ji %s bi serketî bû
lo: ການໂອນຈາກ %s ສຳເລັດສົມບູນ
lt: Perdavimas iš %s sėkmingai užbaigtas
lv: Pārsūtīšana no %s ir sekmīgi pabeigta
ms: Pemindahan dari %s telah berjaya diselesaikan
nb: Overføringen fra %s er fullført
nl: De overdracht vanaf %s is met succes voltooid
nn: Overføringa frå %s er fullført
oc: Lo transferiment a partir de %s s'es terminat corrèctament
pl: Przesyłanie od %s zostało ukończone
pt: A transferência de %s foi concluída com sucesso
pt_br: A transferência vinda de %s foi concluída com sucesso
ro: Transferul de la %s s-a încheiat cu succes
ru: Передача от %s успешно завершена
sk: Prenos od %s bol úspešne dokončený
sl: Prenos od %s se je uspešno zaključil
sq: Transferimi nga %s ka përfunduar me sukses
sr: Пренос од „%s“ је успешно завршен
sr@latin: Prenos sa %s je uspešno završen
sv: Överföringen från %s har genomförts korrekt
te: %s నుండి బదిలీ విజయవంతంగా పూర్తయింది.
tr: %s hedefinden aktarım başarıyla tamamlandı
uk: Відправка файлу від %s успішно завершена
uz: %s dan uzatish muvaffaqiyatli yakunlandi
vi: Quá trình chuyển từ %s đã hoàn tất thành công
zh_cn: 来自 %s 的传送已经成功完成
zh_tw: 來自 %s 的傳輸已成功完成

source: Transfer failed
ar: فشل النقل
ast: Tresferencia fallida
be: Збой перадачы
ca: Transfèrencia fallida
cs: Přenos se nezdařil
cy: Methodd y trosglwyddiad
da: Overførsel mislykkedes
de: Übertragung fehlgeschlagen
el: Αποτυχία μεταφοράς
eo: Transigo malsukcesis
es: Transferencia fallida
et: Ülekanne nurjus
eu: Transferentziak huts egin du
fa: انتقال با شکست مواجه شد
fi: Tiedostonsiirto epäonnistui
fr_ca: Échec de transfert
he: ההעברה נכשלה
hi: स्थानांतरण विफल रहा
hr: Prijenos nije uspio
hu: Sikertelen átvitel
ia: Transferimento fallite
id: Transfer gagal
is: Flutningur mistókst
it: Trasferimento fallito
ja: 転送失敗
kab: Asiweḍ ur yeddi ara
kn: ವರ್ಗಾವಣೆ ವಿಫಲಗೊಂಡಿದೆ
ko: 전송 실패
ku: Veguhastin bi ser neket
lo: ການໂອນລົ້ມເຫຼວ
lt: Perdavimas nepavyko
lv: Pārsūtīšana neizdevās
ms: Pemindahan gagal
nb: Overføring mislyktes
nl: Overdracht mislukt
nn: Overføring feila
oc: Fracàs del transferiment
pl: Przesyłanie nie powiodło się
pt: Falha na transferência
pt_br: Falha na transferência
ro: Transfer eșuat
ru: Передача не удалась
sk: Prenos zlyhal
sl: Prenos je spodletel
sq: Transferimi dështoi
sr: Пренос није успео
sr@latin: Prenos nije uspeo
sv: Överföringen misslyckades
te: బదిలీకరణ విఫలమైంది
tr: Aktarım başarısız
uk: Помилка передачі
uz: Uzatish amalga oshmadi
vi: Truyền không thành công
zh_cn: 传送失败
zh_tw: 傳輸失敗

source: Something went wrong with the transfer to %s
ar: حدث خطأ ما في عملية النقل إلى %s
ast: Daqué salió mal cola tresferencia a %s
be: Нешта пайшло не так пры перадачы да %s
ca: Hi ha hagut un error en la transferència a %s
cs: Něco se pokazilo při přenosu k %s
cy: Aeth rhywbeth o'i le gyda'r trosglwyddiad i %s
da: Noget gik galt med overførslen til %s
de: Etwas ging schief mit der Übertragung zu %s
el: Κάτι πήγε στραβά με τη μεταφορά στο %s
eo: Io fiaskis ĉe la transigo al %s
es: Se ha producido un fallo en la transferencia a %s
et: Midagi läks valesti ülekandega kasutajale %s
eu: Arazoren bat izan da %s erabiltzaileari egindako transferentzian
fa: مشکلی در انتقال به %s پیش آمد
fi: Jokin meni vikaan siirrossa kohteeseen %s
fr_ca: Une erreur est survenue lors du transfert vers %s
he: משהו השתבש בהעברה אל %s
hi: %s को हस्तांतरण विफल रहा
hr: Nešto je pošlo po krivu s prijenosm na %s
hu: Hiba történt a fájlok „%s” részére történő küldése során
ia: Alco errate eveniva con le transferimento a %s
id: Ada yang salah dengan transfer ke %s
is: Eitthvað fór úrskeiðis við flutning til %s
it: Qualcosa è andato storto con il trasferimento verso %s
ja: %s への転送に問題が発生しました
kab: Yella wayen ur neddi ara deg usiweḍ ɣer %s
kn: %s ಗೆ ವರ್ಗಾವಣೆಯಲ್ಲಿ ಏನೋ ತಪ್ಪಾಗಿದೆ
ko: %s 로 전송하는 중에 문제가 발생했습니다.
ku: Di veguhestina %s de tiştek xelet derket
lo: ມີບາງຢ່າງຜິດພາດກັບການໂອນໄປຍັງ %s
lt: Kažkas nutiko su perdavimu į %s
lv: Kaut kas notika nepareizi ar sūtīšanu uz %s
ms: Ada masalah semasa pemindahan ke %s
nb: Noe gikk galt med overføringen til %s
nl: Er is iets mis gegaan met de overdracht naar %s
nn: Noko gjekk gale med overføringa til %s
oc: Quicòm a trucat amb lo transferiment a %s
pl: Coś poszło nie tak z przesyłaniem do %s
pt: Algo correu mal na transferência para %s
pt_br: Algo deu errado na transferência para %s
ro: Ceva nu a mers corect la transferul la %s
ru: Что-то пошло не так с передачей на %s
sk: Niekde nastala chyba pri prenose do %s
sl: Nekaj je narobe s prenosom k/h %s
sq: Diçka shkoi keq me transferimin te %s
sr: Нешто је пошло наопако са преносом до „%s“
sr@latin: Nešto je pošlo naopako prilikom prenosa na %s
sv: Något blev fel vid överföringen till %s
te: %s కి బదిలీ చేయడంలో ఏదో తప్పు జరిగింది.
tr: %s birimine aktarımda bir sorun oluştu
uk: Щось пішло не так із відправленням до %s
uz: %s ga uzatishda nimadir noto‘g‘ri ketdi
vi: Đã xảy ra sự cố với quá trình chuyển đến %s
zh_cn: 发给 %s 的传送出现错误
zh_tw: 傳輸給 %s 時發生錯誤

source: Something went wrong with the transfer from %s
ar: حدث خطأ ما في عملية النقل من %s
ast: Daqué salió mal cola tresferencia de %s
be: Нешта пайшло не так пры перадачы ад %s
ca: Hi ha hagut un error en la transferència des de %s
cs: Něco se pokazilo při přenosu od %s
cy: Aeth rhywbeth o'i le gyda'r trosglwyddiad o %s
da: Noget gik galt med overførslen fra %s
de: Etwas ging schief mit der Übertragung von %s
el: Κάτι πήγε στραβά με τη μεταφορά από το %s
eo: Io fiaskis ĉe la transigo de %s
es: Se ha producido un fallo en la transferencia desde %s
et: Midagi läks valesti ülekandega kasutajalt %s
eu: Arazoren bat izan da %s erabiltzaileak egindako transferentzian
fa: مشکلی در انتقال از %s پیش آمد
fi: Jokin meni vikaan siirrossa kohteesta %s
fr_ca: Une erreur est survenue lors du transfert de %s
he: משהו השתבש בהעברה מ־%s
hi: %s से हस्तांतरण विफल रहा
hr: Nešto je pošlo po krivu s prijenosm sa %s
hu: Hiba történt a fájlok „%s” részéről történő átvitele során
ia: Alco errate eveniva con le transferimento de %s
id: Ada yang salah dengan transfer dari %s
is: Eitthvað fór úrskeiðis við flutning frá %s
it: Qualcosa è andato storto con il trasferimento da %s
ja: %s からの転送に問題が発生しました
kab: Yella wayen ur neddi ara deg usiweḍ si %s
kn: %s ನಿಂದ ವರ್ಗಾವಣೆಯಲ್ಲಿ ಏನೋ ತಪ್ಪಾಗಿದೆ
ko: %s 에서 전송하는 중에 문제가 생겼습니다.
ku: Di veguhestina %s de tiştek xelet derket
lo: ມີບາງຢ່າງຜິດພາດກັບການໂອນຈາກ %s
lt: Kažkas nutiko su perdavimu iš %s
lv: Kaut kas notika nepareizi ar sūtīšanu no %s
ms: Ada masalah semasa pemindahan dari %s
nb: Noe gikk galt med overføringen fra %s
nl: Er is iets mis gegaan met de overdracht vanaf %s
nn: Noko gjekk gale med overføringa frå %s
oc: Quicòm a trucat amb lo transferiment a partir de %s
pl: Coś poszło nie tak z przesyłaniem od %s
pt: Algo correu mal na transferência de %s
pt_br: Algo deu errado na transferência vinda de %s
ro: Ceva nu a mers corect în transferul de la %s
ru: Что-то пошло не так с передачей от %s
sk: Niekde nastala chyba pri prenose z %s
sl: Nekaj je narobe s prenosom od %s
sq: Diçka shkoi keq me transferimin nga %s
sr: Нешто је пошло наопако са преносом од „%s“
sr@latin: Nešto je pošlo naopako prilikom prenosa sa %s
sv: Något blev fel vid överföringen från %s
te: %s నుండి బదిలీలో ఏదో తప్పు జరిగింది.
tr: %s biriminden aktarımda bir sorun oluştu
uk: Щось пішло не так із відправленням від %s
uz: %s dan uzatishda nimadir noto‘g‘ri ketdi
vi: Đã xảy ra sự cố với quá trình chuyển từ %s
zh_cn: 来自 %s 的传送出现错误
zh_tw: 來自 %s 的傳輸發生錯誤

source: Transfer cancelled
ar: تم إلغاء عملية النقل
ast: Tresferencia encaboxada
be: Перадача скасавана
ca: Transferència cancel·lada
cs: Přenos zrušen
cy: Trosglwyddiad wedi'i ddiddymu
da: Overførsel annulleret
de: Übertragung abgebrochen
el: Η μεταφορά ακυρώθηκε
eo: Transigo nuligita
es: Transferencia cancelada
et: Ülekanne katkestatud
eu: Transferentzia bertan behera utzi da
fa: انتقال لغو شد
fi: Siirto peruttu
fr_ca: Le transfert a été annulé
he: ההעברה בוטלה
hi: हस्तांतरण रद्द किया गया
hr: Prijenos prekinut
hu: Átvitel megszakítva
ia: Transferimento cancellate
id: Transfer dibatalkan
is: Hætt var við flutning
it: Trasferimento annullato
ja: 転送がキャンセルされました
kab: Asiweḍ yettwasefsex
kn: ವರ್ಗಾವಣೆ ರದ್ದುಗೊಂಡಿದೆ
ko: 전송이 취소되었습니다
ku: Veguhastin betal kirin
lo: ການໂອນຖືກຍົກເລີກ
lt: Perdavimo atsisakyta
lv: Sūtīšana atcelta
ms: Pemindahan dibatalkan
nb: Overføring avbrutt
nl: Overdracht afgebroken
nn: Overføring avbroten
oc: Transferiment anullat
pl: Przesyłanie anulowane
pt: Transferência cancelada
pt_br: Transferência cancelada
ro: Transferul a fost anulat
ru: Передача отменена
sk: Prenos bol zrušený
sl: Prenos preklican
sq: Transferimi në anulua
sr: Пренос је отказан
sr@latin: Prenos je otkazan
sv: Överföringen har avbrutits
te: బదిలీ రద్దు చేయబడింది
tr: Aktarım iptal edildi
uk: Передавання скасовано
uz: Uzatish bekor qilindi
vi: Đã hủy chuyển
zh_cn: 传送已被取消
zh_tw: 傳輸取消

source: Your transfer to %s was cancelled
ar: تم إلغاء عملية النقل إلى %s
ast: Encaboxose la to tresferencia a %s
be: Ваша перадача да %s скасавана
ca: La transferència per a %s s'ha cancel·lat
cs: Váš přenos na %s byl zrušen
cy: Cafodd eich trosglwyddiad i %s ei ddiddymu
da: Din overførsel til %s blev annulleret
de: Ihre Übertragung zu %s wurde abgebrochen
el: Η μεταφορά σας σε %s ακυρώθηκε
eo: Via transigo al %s estis nuligita
es: Se ha cancelado la transferencia a %s
et: Edastus kasutajale %s katkestati
eu: %s(e)ra egiten ari zinen bertan behera utzi da
fa: انتقال شما به %s لغو شد
fi: Siirto kohteeseen %s peruttiin
fr_ca: Votre transfert vers %s a été annulé
he: ההעברה אל %s בוטלה
hi: %s को हस्तांतरण रद्द किया गया
hr: Vaš prijenos na %s je prekinut
hu: A(z) „%s” részére történő küldés megszakítva
ia: Tu transferimento a %s ha essite cancellate
id: Transfer anda ke %s telah dibatalkan
is: Hætt var við flutning þinn til %s
it: Il tuo trasferimento a %s è stato annullato
ja: %s への転送がキャンセルされました
kab: Asiweḍ-inek ɣer %s yettwasefsex
kn: %s ಗೆ ನಿಮ್ಮ ವರ್ಗಾವಣೆ ರದ್ದುಗೊಂಡಿದೆ
ko: %s 로의 전송이 취소되었습니다
ku: Veguhastina te ji %s re hat betalkirin
lo: ການໂອນຂອງທ່ານໄປຍັງ %s ຖືກຍົກເລີກ
lt: Jūsų perdavimo į %s buvo atsisakyta
lv: Sūtīšana uz %s tika atcelta
ms: Pemindahan anda ke %s telah dibatalkan
nb: Overføringen din til %s ble kansellert
nl: Uw overdracht naar %s werd geannuleerd
nn: Overføringa di til %s vart avbroten
oc: Vòstre transferiment a %s es estat anullat
pl: Twoje przesyłanie do %s zostało anulowane
pt: A sua transferência para %s foi cancelada
pt_br: Sua transferência para %s foi cancelada
ro: Transferul dvs. către %s a fost anulat
ru: Ваша передача на %s была отменена
sk: Váš prenos do %s bol zrušený
sl: Vaš prenos na %s je preklican
sq: Transferimi juaj te %su anulua
sr: Ваш пренос до „%s“ је отказан
sr@latin: Vaš prenos na %s je bio otkazan
sv: Din överföring till %s avbröts
te: %s కి మీ బదిలీ రద్దు చేయబడింది.
tr: %s birimine aktarımınız iptal edildi
uk: Ваше передавання до %s було скасовано
uz: %s ga uzatishingiz bekor qilindi
vi: Chuyển khoản của bạn đến %s đã bị hủy
zh_cn: 您给 %s 的传送已被取消
zh_tw: 你給 %s 的傳輸已被取消

source: An incoming transfer from %s was cancelled
ar: تم إلغاء عملية نقل واردة من %s
ast: Una tresferencia entrante de %s encaboxose
be: Уваходная перадача ад %s скасавана
ca: S'ha cancel·lat una transferència provinent de %s
cs: Příchozí přenoš z %s byl zrušen
cy: Cafodd trosglwyddiad i mewn o %s ei ddiddymu
da: En indgående overførsel fra %s blev annulleret
de: Eine eingehende Übertragung von %s wurde abgebrochen
el: Μια εισερχόμενη μεταφορά από %s ακυρώθηκε
eo: Envena transigo de %s estis nuligita
es: Se ha cancelado una transferencia proveniente de %s
et: Sissetuleva faili edastus kasutajalt %s katkestati
eu: %s(e)tik zetorren transferentzia bertan behera utzi da
fa: یک انتقال ورودی از %s لغو شد
fi: Saapuva siirto kohteesta %s peruttiin
fr_ca: Un transfert entrant de %s a été annulé
he: בוטלה העברה נכנסת מ־%s
hi: %s से आवक हस्तांतरण रद्द किया गया
hr: Dolazni prijenos sa %s je prekinut
hu: A(z) „%s” részéről történő átvitel megszakítva
ia: Un transferimento in ingresso de %s ha essite cancellate
id: Transfer masuk dari %s telah dibatalkan
is: Hætt var við innkomadi flutning frá %s
it: Un trasferimento in arrivo da %s è stato annullato
ja: %s からの転送がキャンセルされました
kab: Asiweḍ i d-yekkan si %s yettwasefsex
kn: %s ನಿಂದ ಒಳಬರುವ ವರ್ಗಾವಣೆಯನ್ನು ರದ್ದುಗೊಳಿಸಲಾಗಿದೆ
ko: %s에서 들어오는 전송이 취소되었습니다
ku: Veguheztinek hatî ji %s hate betal kirin
lo: ການໂອນທີ່ເຂົ້າມາຈາກ %s ຖືກຍົກເລີກ
lt: Gaunamojo perdavimo iš %s buvo atsisakyta
lv: Ienākošais sūtījums no %s tika atcelts
ms: Pemindahan masuk dari %s telah dibatalkan
nb: En innkommende overføring fra %s ble kansellert
nl: Een binnenkomende overdracht vanaf %s werd geannuleerd
nn: Ei innkommande overføring frå %s vart avbroten
oc: Un transferiment dintrant de la part de %s es estat anullat
pl: Nadchodzące przesyłanie od %s zostało anulowane
pt: Uma transferência recebida de %s foi cancelada
pt_br: Uma transferência vinda de %s foi cancelada
ro: Un transfer de intrare de la %s a fost anulat
ru: Входящая передача с %s была отменена
sk: Prichádzajúci prenos od %s bol zrušený
sl: Dohodni prenos od %s je preklican
sq: Një transferim hyn nga %su anulua
sr: Долазни пренос од „%s“ је отказан
sr@latin: Dolazni prenos sa %s je bio otkazan
sv: En inkommande överföring från %s avbröts
te: %s నుండి వచ్చిన ఇన్‌కమింగ్ బదిలీ రద్దు చేయబడింది.
tr: %s biriminden gelen aktarım iptal edildi
uk: Вхідне передавання з %s було скасовано
uz: %s dan kiruvchi uzatish bekor qilindi
vi: Chuyển khoản đến từ %s đã bị hủy
zh_cn: 来自 %s 的传送已被取消
zh_tw: 來自 %s 的傳輸已被取消

source: Sending files
ast: Unviando ficheros
be: Адпраўка файлаў
ca: Enviant fitxers
cs: Odesílání souborů
cy: Yn anfon ffeiliau
da: Sender filer
de: Dateien werden gesendet
el: Αποστολή αρχείων
eo: Sendado de dosieroj
es: Enviando archivos
et: Failide saatmine
eu: Fitxategiak bidaltzen
fa: درحال ارسال فایل ها
fi: Tiedostojen lähetys
fr_ca: Envoi des fichiers
he: שליחת קבצים
hi: फ़ाइलें भेजना
hr: Slanje datoteka
hu: Fájlok küldése
ia: Inviante files
id: Mengirim file
is: Sending skráa
it: Inviando i file
ja: ファイルを送信しています
ko: 파일 보내기
ku: Pelên şandin
lo: ກຳລັງສົ່ງໄຟລ໌
lv: Sūta failus
ms: Menghantar fail
nb: Sender filer
nl: Bestanden verzenden
nn: Sender filer
oc: Mandadís dels fichièrs
pl: Wysyłanie plików
pt: A enviar ficheiros
pt_br: Enviando arquivos
ro: Se trimit fișiere
ru: Отправка файлов
sk: Odosielanie súborov
sl: Pošiljanje datotek
sq: Dërgimi i skedarëve
sr: Шаљем датотеке
sv: Skickar filer
te: ఫైళ్లను పంపుతోంది
tr: Dosyalar gönderiliyor
uk: Надсилання файлів
uz: Fayllar yuborilmoqda
vi: Gửi tập tin
zh_cn: 正在发送文件
zh_tw: 傳送檔案

source: Sending %d files to %s
ast: Unviando %d archivos a %s
be: Адпраўка %d файла(ў) на %s
ca: Enviant %d fitxers a %s
cs: Odesílání %d souborů do %s
cy: Yn anfon %d ffeil i %s
da: Sender %d filer til %s
de: %d Dateien werden an %s gesendet
el: Αποστολή %d αρχείων στο %s
eo: Sendado de %d dosieroj al %s
es: Enviando %d archivos a %s
et: %d faili saatmine kasutajale %s
eu: %d fitxategi bidaltzen %s(e)ra
fa: درحال ارسال %d فایل به %s
fi: Lähettää %d tiedostoa %s
fr_ca: Envoi de %d fichiers vers %s
he: שליחת %d קבצים ל־%s
hi: %d फ़ाइलें %s को भेजना
hr: Slanje %d datoteke do %s
hu: %d fájl küldése ide: %s
ia: Inviante %d files a %s
id: Mengirim %d file ke %s
is: Sendi %d skrár til %s
it: Inviando %d file a %s
ja: %d 個のファイルを %s に送信しています
ko: %d 개 파일을 %s에 보내기
ku: %d pel ji %s re dişîne
lo: ກຳລັງສົ່ງ %d ໄຟລ໌ໄປຍັງ %s
lv: Sūta %d failus uz %s
ms: Menghantar %d fail kepada %s
nb: Sender %d filer til %s
nl: %d bestanden verzenden naar %s
nn: Sender %d filer til %s
oc: Mandadís de %d fichièrs a %s
pl: Wysyłanie %d plików do %s
pt: A enviar %d ficheiros para %s
pt_br: Enviando %d arquivos para %s
ro: Se trimit %d fișiere către %s
ru: Отправка файлов %d в %s
sk: Odosiela sa %d súborov do %s
sl: Pošiljanje %d datotek k %s
sq: Duke dërguar %d skedarë te %s
sr: Шаљем %d датотеке на „%s“
sv: Skickar %d filer till %s
te: %d ఫైళ్ళను %s కి పంపుతోంది
tr: %d dosya %s hedefine gönderiliyor
uk: Надсилання %d файлів до %s
uz: %d fayl %s ga yuborilmoqda
vi: Đang gửi tập tin %d tới %s
zh_cn: 将 %d 个文件发送到 %s
zh_tw: 傳送 %d 檔案到 %s

source: Sending '%s' to %s
ast: Unviando '%s' a %s
be: Адпраўка '%s' на %s
ca: Enviant '%s' a %s
cs: Odesílání '%s' do %s
cy: Yn anfon %s ffeil i %s
da: Sender “%s” til %s
de: »%s« wird an %s gesendet
el: Αποστολή του αρχείου '%s' στο %s
eo: Sendado de '%s' al %s
es: Enviando '%s' a %s
et: Saatmine '%s' - %s
eu: '%s' bidaltzen %s(e)ra
fa: درحال اسال '%s' به %s
fi: Lähettää "%s" - %s
fr_ca: Envoi de « %s » vers %s
he: שליחת '%s' ל־%s
hi: '%s' को %s पर भेजना
hr: Slanje '%s' do %s
hu: „%s” küldése ide: %s
ia: Inviante '%s' a %s
id: Mengirim '%s' ke %s
is: Sendi '%s' til %s
it: Inviando '%s' a %s
ja: '%s' を %s に送信しています
ko: %s에 '%s' 보내기
ku: '%s' ji %s re dişîne
lo: ກຳລັງສົ່ງ '%s' ໄປຍັງ %s
lv: Sūta '%s' uz %s
ms: Menghantar '%s' kepada %s
nb: Sender '%s' til %s
nl: '%s' verzenden naar %s
nn: Sender '%s' til %s
oc: Mandadís de « %s » a %s
pl: Wysyłanie '%s' do %s
pt: A enviar '%s' para %s
pt_br: Enviando '%s' para %s
ro: Se trimite „%s” către %s
ru: Отправка «%s» в %s
sk: Odosiela sa '%s' do %s
sl: Pošiljanje '%s' k %s
sq: Duke dërguar '%s' te %s
sr: Шаљем „%s“ на „%s“
sv: Skickar '%s' till %s
te: '%s' ను %s కి పంపుతోంది
tr: '%s' ögesi %s hedefine gönderiliyor
uk: Надсилання '%s' до %s
uz: “%s” %s ga yuborilmoqda
vi: Đang gửi '%s' tới %s
zh_cn: 将 '%s' 发送到 %s
zh_tw: 傳送 '%s' 到 %s

source: New message from %s
ca: Missatge nou de %s
cs: Nová zpráva od %s
eo: Nova mesaĝo de %s
eu: Honen mezu berria: %s
hr: Nova poruka od %s
is: Ný skilaboð frá %s
ja: %s からの新しいメッセージ
lo: ຂໍ້ຄວາມໃໝ່ຈາກ %s
lv: Jauna ziņa no %s
nb: Ny melding fra %s
nl: Nieuw bericht van %s
nn: Ny melding frå %s
oc: Messatge novèl de %s
pl: Nowa wiadomość od %s
ru: Новое сообщение от %s
sv: Nytt meddelande från %s

source: Copy
ca: Copia
cs: Zkopírovat
eo: Kopii
eu: Kopiatu
hr: Kopiraj
is: Afrita
ja: コピー
lo: ສຳເນົາ
lv: Kopēt
nb: Kopier
nl: Kopiëren
nn: Kopier
oc: Copiar
pl: Skopiuj
ru: Копировать
sv: Kopiera

source: %d file-do-not-translate
ar: %d
cy: %d ffeil
de: %d Datei
et: %d fail
eu: Fitxategi %d
fa: %d فایل
he: קובץ %d
hu: %d fájl
is: %d skrá
ja: %d 個のファイル
kab: %d afaylu-ur-isra-ara-tasuqilt
ko: %d개 파일
ku: %d pel-ne-wergerandin
lo: %d ໄຟລ໌
ms: %d fail
nb: %d fil
nn: %d fil
pl: %d pliki
ro: %d fișier-nu-se-traduce
sk: %d súborov
sl: %d datotek
sq: %d skedar-mos-përkthe
sr: %d
sr@latin: %d datoteke
sv: %d fil
te: %d file
uz: %d fayl
vi: %d tập tin
zh_cn: %d 个文件
zh_tw: %d 檔案

source: %d file
ar: %d ملف
ca: %d arxiu
cy: %d ffeil
de: %d Datei
el: %d αρχείο
es: %d archivo
et: %d fail
eu: Fitxategi %d
fa: %d فایل
fi: %d tiedosto
fr_ca: %d fichier
he: קובץ %d
hi: %d फ़ाइल
hr: %d datoteka
hu: %d fájl
id: %d berkas
is: %d skrá
ja: %d 個のファイル
kab: %d n ufaylu
ko: %d개 파일
ku: %d pel
lo: %d ໄຟລ໌
lv: %d fails
ms: %d fail
nb: %d fil
nn: %d fil
oc: %d fichièr
pl: %d plik
pt: %d ficheiro
pt_br: %d arquivo
ro: %d fișier
ru: %d файл
sk: %d súborov
sl: %d datotek
sq: %d skedar
sr: %d
sr@latin: %d datoteka
sv: %d fil
uk: %d файл
uz: %d fayl
vi: %d tập tin
zh_cn: %d 个文件
zh_tw: %d 個檔案

source: Text message
ca: Missatge de text
cs: Textová zpráva
eo: Teksta mesaĝo
eu: Testu mezua
hr: Tekstualna poruka
is: Textaskilaboð
ja: テキストメッセージ
lo: ຂໍ້ຄວາມຕົວໜັງສື
lv: Teksta īsziņa
nb: Tekstmelding
nl: Tekstbericht
nn: Tekstmelding
oc: Tèxte del messatge
pl: Wiadomość tekstowa
ru: Текстовое сообщение
sv: Textmeddelande
