Repository: linuxmint/warpinator
Catalog: po/*.po
Languages: ar, ast, be, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr_ca, he, hi, hr, hu, ia, id, is, it, ja, kab, kn, ko, ku, lo, lt, lv, ms, nb, nl, nn, oc, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sr@latin, sv, te, tr, uk, uz, vi, zh_cn, zh_tw

source: You don't appear to be connected to a network.
ar: لا يبدو أنك متصل بشبكة.
ast: Paez que nun tas coneutáu a la rede
be: Вы не падлучаны да сеткі.
ca: Sembla que no esteu connectat a una xarxa.
cs: Zdá se, že nejste připojení k síti.
cy: Nid yw'n ymddangos eich bod wedi'ch cysylltu â rhwydwaith.
da: Det lader ikke til, du er forbundet til et netværk.
de: Sie scheinen nicht mit einem Netzwerk verbunden zu sein.
el: Δεν φαίνεται να είστε συνδεδεμένοι σε δίκτυο.
eo: Vi ne ŝajnas esti konektita al reto.
es: No parece que esté conectado a una red.
et: Tundub, et sa ei ole võrku ühendatud.
eu: Sare batera konektatu gabe zaudela dirudi.
fa: به‌نظر نمیاید به شبکه ای متصل باشید.
fi: Verkkoyhteyttä ei vaikuta olevan.
fr_ca: Votre ordinateur ne semble pas être connecté à un réseau.
he: נראה שמחשבך אינו מחובר לרשת.
hi: प्रतीत होता है कि आप नेटवर्क से कनेक्ट नहीं है।
hr: Izgleda da niste povezani s mrežom.
hu: Nincs hálózati kapcsolat.
ia: Tu non pare esser connectite a un rete.
id: Tampaknya Anda tidak terhubung ke jaringan.
is: Það ítur út eins og þú sért ekki tengdur við net.
it: Sembra che tu non sia connesso a una rete.
ja: ネットワークに接続されていないようです。
kab: Ur tettbaneḍ ara teqqneḍ ɣer uzeḍḍa.
kn: ನೀವು ಜಾಲಬಂಧಕ್ಕೆ ಸಂಪರ್ಕ ಹೊಂದಿದಂತೆ ಕಾಣುತ್ತಿಲ್ಲ.
ko: 네트워크에 연결되어 있지 않은 것 같습니다.
ku: Xuya nabe ku hûn bi torê ve girêdayî ne.
lo: ເບິ່ງຄືວ່າທ່ານບໍ່ໄດ້ເຊື່ອມຕໍ່ກັບເຄືອຂ່າຍ.
lt: Atrodo, kad nesate prisijungę prie tinklo.
lv: Šķiet, ka neesi pieslēgts tīklam.
ms: Anda nampaknya tidak disambungkan ke rangkaian.
nb: Du ser ikke ut til å være koblet til et nettverk.
nl: U lijkt niet verbonden te zijn met een netwerk.
nn: Det ser ikkje ut til at du er tilkopla eit nettverk.
oc: Semblatz pas connectat a una ret.
pl: Wygląda na to, że nie masz połączenia z siecią.
pt: Não parece estar ligado a uma rede.
pt_br: Você não parece estar conectado a uma rede.
ro: Nu apăreți conectat la o rețea.
ru: Похоже, что вы не подключены к сети.
sk: Zdá sa, že nie ste pripojený k sieti.
sl: Zdi se, da niste povezani v omrežje.
sq: Nuk duket se je i lidhur me një rrjet.
sr: Изгледа да нисте повезани на мрежу.
sr@latin: Izgleda da niste povezani na mrežu.
sv: Du verkar inte vara ansluten till något nätverk.
te: మీరు నెట్‌వర్క్‌కి కనెక్ట్ అయినట్లు కనిపించడం లేదు.
tr: Bir ağa bağlı görünmüyorsunuz.
uk: Здається, ви не під'єднані до мережі.
uz: Siz tarmoqqa ulanmaganga o‘xshaysiz.
vi: Có vẻ như bạn không kết nối với mạng.
zh_cn: 您尚未连接网络
zh_tw: 你似乎沒有連線到網路。

source: Startup was unsuccessful, please check your logs.
ar: لم ينجح بدء التشغيل ، يرجى التحقق من السجلات الخاصة بك.
ast: L'arrinque falló. Lleer logs.
be: Запуск быў няўдалым, праверце вашы логі.
ca: L'inici ha fallat, comproveu els registres.
cs: Spuštění nebylo úspěšné – podívejte se do záznamu událostí (log).
cy: Methodd y cychwyn, gwiriwch eich cofnodion.
da: Opstart mislykkedes, tjek dine logger.
de: Der Start war nicht erfolgreich, bitte überprüfen Sie Ihre Protokolle.
el: Η εκκίνηση απέτυχε, παρακαλώ ελέγξτε τα αρχεία καταγραφής.
eo: Startigo malsukcesis, bonvolu kontroli viajn protokolojn.
es: Ha fallado el inicio. Compruebe los registros.
et: Alustamine ei õnnestunud, kontrolli logifaile.
eu: Abioak huts egin du, begiratu egunkariak.
fa: شروع ناموفق بود، لطفا گزارشات را بررسی کنید.
fi: Käynnistys epäonnistui, tarkista loki.
fr_ca: Le démarrage a échoué, conssultez vos journaux.
he: היו בעיות בהפעלה, נא לבדוק את קובצי היומן.
hi: आरंभ विफल रहा, कृपया लॉग फ़ाइल जाँचें।
hr: Neuspješno pokretanje, provjerite svoje zapise.
hu: Az alkalmazás indítása meghiúsult. A hibát megtudhatja a naplófájlból.
ia: Lanceamento initial ha essite sin successo, verifica tu registros.
id: Startup tidak berhasil, silakan periksa log Anda.
is: Ræsing mistókst, þú ættir að yfirfara atvikaskrárnar þínar.
it: Avvio fallito, controlla i logs.
ja: 開始に失敗しました。ログを確認してください。
kab: Asekker yedda akken iwata, ttxil-k selken aɣemis-inek.
kn: ಪ್ರಾರಂಭವು ವಿಫಲವಾಗಿದೆ, ದಯವಿಟ್ಟು ನಿಮ್ಮ ಲಾಗ್‌ಗಳನ್ನು ಪರಿಶೀಲಿಸಿ.
ko: 시작에 실패했습니다. 로그를 확인해 주세요.
ku: Destpêk bi ser neket, ji kerema xwe têketinên xwe kontrol bikin.
lo: ການເລີ່ມຕົ້ນບໍ່ສຳເລັດ, ກະລຸນາກວດສອບໄຟລ໌ບັນທຶກຂອງທ່ານ.
lt: Paleidimas buvo nesėkmingas, patikrinkite savo žurnalus.
lv: Palaišana bija neveiksmīga, lūdzu, pārbaudi žurnālus.
ms: Permulaan tidak berjaya, sila semak log anda.
nb: Oppstart mislyktes, vennligst sjekk loggene dine.
nl: Opstarten is niet gelukt, kijk a.u.b. uw logboeken na.
nn: Oppstart feila, sjekk loggane dine.
oc: Aviada pas reüssida, mercés de consultar los logs.
pl: Uruchomienie nie powiodło się, sprawdź dzienniki.
pt: Falha no arranque, verifique os registos.
pt_br: Falha na inicialização, por favor verifique seus logs.
ro: Pornirea nu a reușit, vă rugăm să verificați logarea.
ru: Запуск был неудачным, пожалуйста, проверьте свои логи.
sk: Spustenie nebolo úspešné. Prosím, skontrolujte vaše záznamy.
sl: Zagon ni uspel, preverite zapisnike.
sq: Nisja nuk pati sukses, ju lutemi kontrolloni regjistrat tuaj.
sr: Почетак није био успешан, проверите ваше дневнике.
sr@latin: Pokretanje nije bilo uspešno, proverite Vašu datoteku za beleženje promena (log).
sv: Ett fel uppstod vid programstart, se loggfilerna.
te: స్టార్టప్ విఫలమైంది, దయచేసి మీ లాగ్‌లను తనిఖీ చేయండి.
tr: Başlatma başarısız oldu, lütfen günlüklerinizi kontrol ediniz.
uk: Помилка при запуску, перевірте ваші журнали.
uz: Ishga tushirish muvaffaqiyatsiz tugadi, jurnallarni tekshiring.
vi: Khởi động không thành công, vui lòng kiểm tra logs của bạn.
zh_cn: 未能成功启动，请检查您的程序日志。
zh_tw: 啟動失敗，請檢查你的登錄檔。

source: Warpinator is running with limited functionality, and will exit in %d minute. To enable Secure Mode, set a unique group code.
ast: Warpinator ta furrulando con funcionalidá llimitada, y va pesllase en %d minutu. Pa activar Modu Seguru, has pone-y un Códigu de grupu.
be: Warpinator запушчаны з абмежаванай функцыянальнасцю, і закрыецца праз %d хвіліну. Каб уключыць бяспечны рэжым, задайце ўнікальны код групы.
ca: Warpinator s'està executant amb funcionalitat limitada i sortirà en %d minut. Per activar el mode segur, configureu un codi de grup únic.
cs: Warpinator běží s omezenou funkčností a ukončí se za %d min. Chcete-li povolit zabezpečený režim, nastavte jedinečný kód skupiny.
cy: Mae Warpinator yn rhedeg rhai swyddogaethau cyfyngedig a bydd yn gorffen ymhen %d munud. I alluogi'r Modd Diogel, gosodwch god grŵp unigryw.
da: Warpinator kører med begrænset funktionalitet og vil afslutte om %d minut. Aktivér sikker tilstand ved at angive en unik gruppekode.
de: Warpinator läuft mit eingeschränkter Funktionalität und wird in %d Minute beendet. Um den Sicherheitsmodus zu aktivieren, bitte einen eindeutigen Gruppencode festlegen.
el: Το Warpinator εκτελείται με περιορισμένη λειτουργικότητα και θα τερματιστεί σε %d λεπτό. Για να ενεργοποιήσετε την Ασφαλή Λειτουργία, ορίστε έναν μοναδικό κωδικό ομάδας.
eo: Warpinator ruliĝas kun limigita funkciaro, kaj eliros en %d minuto. Por ebligi sekuran reĝimon, agordu unikan grupkodon.
es: Warpinator se está ejecutando con funcionalidad limitada, y saldrá en %d minutos. Para activar el modo seguro, establezca un código de grupo único.
et: Warpinator töötab piiratud funktsionaalsusega ja suletakse %d minuti pärast. Turvarežiimi lubamiseks määrake unikaalne grupikood.
eu: Warpinator funtzionalitate mugatuarekin exekutatzen ari da, eta minutu %d barru itxiko da. Segurtasun modua gaitzeko, ezarri talde-kode esklusibo bat.
fa: Warpinator درحال اجرا با عملکرد محدود است و تا %d دقیقه بسته میشود. برای فعال‌سازی حالت امن ، یک کد گروه خاص تنظیم کنید.
fi: Warpinator toimii rajoitetusti ja poistuu %d minuutissa. Ota suojattu tila käyttöön asettamalla ryhmäkoodi.
fr_ca: Warpinator fonctionne en mode limité et se fermera dans %d minute. Pour activer le mode sécurisé, définissez un code de groupe unique.
he: Warpinator פועל עם יכולות מוגבלות וייסגר בתוך דקה %d. לאפשור 'מצב בטוח', נא להגדיר קוד קבוצה ייחודי.
hi: Warpinator सीमित कार्यक्षमता के साथ चल रहा है, और %d मिनट में बाहर निकल जाएगा। सुरक्षित मोड को सक्षम करने के लिए, एक अद्वितीय समूह कोड सेट करें।
hr: Warpinator je pokrenut s ograničenom funkcionalnosti i zatvorit će se za %d minutu. Kako bi omogućili Siguran način, postavite jedinstveni kôd grupe.
hu: A Warpinator korlátozott funkcionalitással fut, és %d perc múlva kilép. A biztonságos üzemmód engedélyezéséhez állítson be egy egyedi csoportkódot.
ia: Warpinator se executa con functionalitate limitate e va exir in %d minuta. Pro activar le Modo Secur, defini un codice de gruppo unic.
id: Warpinator berjalan dengan fungsi terbatas, dan akan keluar dalam %d menit. Untuk mengaktifkan Mode Aman, tetapkan kode grup unik.
is: Warpinator er keyrandi með takmörkuðum eiginleikum og mun lokast eftir %d mínútu. Til að virkja öryggisham (Secure Mode), skaltu setja einkvæman hópkóða.
it: Warpinator è in esecuzione con funzionalità limitate e uscirà in %d minuto. Per abilitare la Modalità Sicura, imposta un codice gruppo univoco.
ja: Warpinator は機能制限付きで実行されており、あと %d 分で終了します。安全モードを有効にするには、一意なグループコードを設定してください。
ko: Warpinator가 제한된 기능으로 실행 중이며 %d분 후에 종료됩니다. 보안 모드를 활성화하려면 고유한 그룹 코드를 설정하십시오.
ku: Warpinator bi fonksiyonek tixûbdar dimeşe, û dê di %d hûrdeman de derkeve. Ji bo çalakkirina Moda Ewle, kodek komê ya bêhempa saz bikin.
lo: Warpinator ກຳລັງເຮັດວຽກດ້ວຍຟັງຊັນທີ່ຈຳກັດ, ແລະ ຈະອອກໃນອີກ %d ນາທີ. ເພື່ອເປີດໃຊ້ໂໝດປອດໄພ, ໃຫ້ຕັ້ງລະຫັດກຸ່ມທີ່ບໍ່ຊ້ຳໃຜ.
lv: Warpinator darbojas ar ierobežotu funkcionalitāti un beigs darbību pēc %d minūtes. Lai iespējotu drošo režīmu, iestati unikālo grupas kodu.
ms: Warpinator berjalan dengan fungsi terhad, dan akan ditamatkan dalam %d minit. Untuk mengaktifkan Mod Selamat, tetapkan kod kumpulan yang unik.
nb: Warpinator kjører med begrenset funksjonalitet, og avsluttes om %d minutt. Hvis du vil aktivere sikker modus, angir du en unik gruppekode.
nl: Warpinator draait met beperkte functionaliteit, en zal zich afsluiten over %d minuut. Om veilige modus aan te zetten dient u een unieke groepscode in te stellen.
nn: Warpinator køyrer med avgrensa funksjonalitet, og vil avslutte om %d minutt. For å aktivere sikker modus, set ein unik gruppekode.
oc: Warpinator s’executa amb de foncionalitats limitadas e se tamparà d’aquí %d minuta. Per activar lo mòde segur, definissètz un còdi de grop unic.
pl: Warpinator działa z ograniczoną funkcjonalnością i zostanie wyłączony za %d minutę. Aby włączyć tryb bezpieczny, ustaw unikalny kod grupy.
pt: O Warpinator está a ser executado com funcionalidade limitada, e terminá dentro de %d minuto. Para ativar o Modo seguro, defina um código de grupo único.
pt_br: O Warpinator está sendo executado com funcionalidade limitada e será encerrado em %d minuto. Para ativar o Modo seguro, defina um código de grupo exclusivo.
ro: Warpinator rulează cu funcționalitate limitată și se va închide în %d minut. Pentru a porni modul sigur, setează un cod de grup unic.
ru: Варпинатор запущен с ограниченными возможностями и будет закрыт через %d минуту(ы). Чтобы включить безопасный режим, выберите исключительный код группы.
sk: Warpinator beží s obmedzenou funkčnosťou a ukončí sa o %d minútu. Ak chcete povoliť bezpečný režim, nastavte jedinečný kód skupiny.
sl: Warpinator teče z omejeno funkcionalnostjo in se bo čez %d minut zaprl. Če želite omogočiti varni način, nastavite enkratno skupinsko kodo.
sq: Warpinator po funksionon me funksionalitet të kufizuar dhe do të mbyllet brenda %d minute. Për të aktivizuar Modalitetin e Sigurt, vendosni një kod unik grupi.
sr: Варпинатор ради са ограниченим могућностима, и изаћи ће за %d минут. Да укључите безбедни режим, поставите јединствени код групе.
sv: Warpinator körs med begränsad funktionalitet och kommer att avslutas om %d minut. Ange en unik gruppkod för att aktivera säkert läge.
te: వార్పినేటర్ పరిమిత కార్యాచరణతో నడుస్తోంది మరియు %d నిమిషంలో నిష్క్రమిస్తుంది. సురక్షిత మోడ్‌ను ప్రారంభించడానికి, ఒక ప్రత్యేకమైన గ్రూప్ కోడ్‌ను సెట్ చేయండి.
tr: Warpinator sınırlı işlevsellikle çalışıyor ve %d dakika içinde kapanacak. Güvenli Kipi etkinleştirmek için benzersiz bir grup kodu ayarlayın.
uk: Warpinator працює з обмеженою функціональністю та завершить роботу через %d хвилин. Щоб увімкнути захищений режим, установіть унікальний код групи.
uz: Warpinator cheklangan funksiyalar bilan ishlamoqda va %d daqiqadan so‘ng o‘chadi. Xavfsiz rejimni yoqish uchun noyob guruh kodini o‘rnating.
vi: Warpinator đang chạy với chức năng hạn chế và sẽ thoát sau %d phút. Để bật Chế độ bảo mật, hãy đặt mã nhóm duy nhất.
zh_cn: Warpinator 正在功能受限模式下运行，将在 %d 分钟后退出。若要启用安全模式，请设置唯一的群组码。
zh_tw: Warpinator 以有限的功能執行，且將在 %d 分鐘結束。如要進入安全模式，須設定群組碼才行。

source: Warpinator is running with limited functionality, and will exit in %d minutes. To enable Secure Mode, set a unique group code.
ast: Warpinator ta furrulando con funcionalidá llimitada, y va pesllase en %d minutu. Pa activar Modu Seguru, has pone-y un Códigu de grupu.
be: Warpinator запушчаны з абмежаванай функцыянальнасцю, і закрыецца праз %d хвілін(ы). Каб уключыць бяспечны рэжым, задайце ўнікальны код групы.
ca: Warpinator s'està executant amb funcionalitat limitada i sortirà en %d minuts. Per activar el mode segur, configureu un codi de grup únic.
cs: Warpinator běží s omezenou funkčností a ukončí se za %d min. Chcete-li povolit zabezpečený režim, nastavte jedinečný kód skupiny.
cy: Mae Warpinator yn rhedeg rhai swyddogaethau cyfyngedig a bydd yn gorffen ymhen %d munud. I alluogi'r Modd Diogel, gosodwch god grŵp unigryw.
da: Warpinator kører med begrænset funktionalitet og vil afslutte om %d minutter. Aktivér sikker tilstand ved at angive en unik gruppekode.
de: Warpinator läuft mit eingeschränkter Funktionalität und wird in %d Minuten beendet. Um den Sicherheitsmodus zu aktivieren, bitte einen eindeutigen Gruppencode festlegen.
el: Το Warpinator εκτελείται με περιορισμένη λειτουργικότητα και θα τερματιστεί σε %d λεπτά. Για να ενεργοποιήσετε την Ασφαλή Λειτουργία, ορίστε έναν μοναδικό κωδικό ομάδας.
eo: Warpinator ruliĝas kun limigita funkciaro, kaj eliros en %d minutoj. Por ebligi sekuran reĝimon, agordu unikan grupkodon.
es: Warpinator se está ejecutando con funcionalidad limitada y se cerrará en %d minutos. Para habilitar el Modo seguro, establezca un código de grupo único.
et: Warpinator töötab piiratud funktsionaalsusega ja suletakse %d minuti pärast. Turvarežiimi lubamiseks määrake unikaalne grupikood.
eu: Warpinator funtzionalitate mugatuarekin exekutatzen ari da, eta %d minutu barru itxiko da. Segurtasun modua gaitzeko, ezarri talde-kode esklusibo bat.
fa: Warpinator درحال اجرا با عملکرد محدود است و تا %d دقیقه بسته میشود. برای فعال‌سازی حالت امن ، یک کد گروه خاص تنظیم کنید.
fi: Warpinator toimii rajoitetusti ja poistuu %d minuutissa. Ota suojattu tila käyttöön asettamalla ryhmäkoodi.
fr_ca: Warpinator fonctionne en mode limité et se fermera dans %d minutes. Pour activer le mode sécurisé, définissez un code de groupe unique.
he: Warpinator פועל עם יכולות מוגבלות וייסגר בתוך %d דקות. לאפשור 'מצב בטוח', נא להגדיר קוד קבוצה ייחודי.
hi: Warpinator सीमित कार्यक्षमता के साथ चल रहा है, और %d मिनट में बाहर निकल जाएगा। सुरक्षित मोड को सक्षम करने के लिए, एक अद्वितीय समूह कोड सेट करें।
hr: Warpinator je pokrenut s ograničenom funkcionalnosti i zatvorit će se za %d minuta. Kako bi omogućili Siguran način, postavite jedinstveni kôd grupe.
hu: A Warpinator korlátozott funkcionalitással fut, és %d perc múlva kilép. A biztonságos üzemmód engedélyezéséhez állítson be egy egyedi csoportkódot.
ia: Warpinator se executa con functionalitate limitate e va exir in %d minutas. Pro activar le Modo Secur, defini un codice de gruppo unic.
id: Warpinator berjalan dengan fungsi terbatas, dan akan keluar dalam %d menit. Untuk mengaktifkan Mode Aman, tetapkan kode grup unik.
is: Warpinator er keyrandi með takmörkuðum eiginleikum og mun lokast eftir %d mínútur. Til að virkja öryggisham (Secure Mode), skaltu setja einkvæman hópkóða.
it: Warpinator è in esecuzione con funzionalità limitate e uscirà in %d minuti. Per abilitare la Modalità Sicura, imposta un codice gruppo univoco.
ja: Warpinator は機能制限付きで実行されており、あと %d 分で終了します。安全モードを有効にするには、一意なグループコードを設定してください。
ko: Warpinator가 제한된 기능으로 실행 중이며 %d분 후에 종료됩니다. 보안 모드를 활성화하려면 고유한 그룹 코드를 설정하십시오.
ku: Warpinator bi fonksiyonek tixûbdar dimeşe, û dê di %d deqîqeyan de derkeve. Ji bo çalakkirina Moda Ewle, kodek komê ya bêhempa saz bikin.
lo: Warpinator ກຳລັງເຮັດວຽກດ້ວຍຟັງຊັນທີ່ຈຳກັດ, ແລະ ຈະອອກໃນອີກ %d ນາທີ. ເພື່ອເປີດໃຊ້ໂໝດປອດໄພ, ໃຫ້ຕັ້ງລະຫັດກຸ່ມທີ່ບໍ່ຊ້ຳໃຜ.
lv: Warpinator darbojas ar ierobežotu funkcionalitāti un beigs darbību pēc %d minūtēm. Lai iespējotu drošo režīmu, iestati unikālo grupas kodu.
ms: Warpinator berjalan dengan fungsi terhad, dan akan ditamatkan dalam %d minit. Untuk mengaktifkan Mod Selamat, tetapkan kod kumpulan yang unik.
nb: Warpinator kjører med begrenset funksjonalitet, og avsluttes om %d minutter. Hvis du vil aktivere sikker modus, angir du en unik gruppekode.
nl: Warpinator draait met beperkte functionaliteit, en zal zich afsluiten over %d minuten. Om veilige modus aan te zetten dient u een unieke groepscode in te stellen.
nn: Warpinator køyrer med avgrensa funksjonalitet, og vil avslutte om %d minutt. For å aktivere sikker modus, set ein unik gruppekode.
oc: Warpinator s’executa amb de foncionalitats limitadas e se tamparà d’aquí %d minutas. Per activar lo mòde segur, definissètz un còdi de grop unic.
pl: Warpinator działa z ograniczoną funkcjonalnością i zostanie wyłączony za %d minut(y). Aby włączyć tryb bezpieczny, ustaw unikalny kod grupy.
pt: O Warpinator está a ser executado com funcionalidade limitada, e terminá dentro de %d minutos. Para ativar o Modo seguro, defina um código de grupo único.
pt_br: O Warpinator está sendo executado com funcionalidade limitada e será encerrado em %d minutos. Para ativar o Modo seguro, defina um código de grupo exclusivo.
ro: Warpinator rulează cu funcționalitate limitată și se va închide în %d minute. Pentru a porni modul sigur, setează un cod de grup unic.
ru: Варпинатор запущен с ограниченными возможностями и будет закрыт через %d минут. Чтобы включить безопасный режим, выберите исключительный код группы.
sk: Warpinator beží s obmedzenou funkčnosťou a ukončí sa o %d minút. Ak chcete povoliť bezpečný režim, nastavte jedinečný kód skupiny.
sl: Warpinator teče z omejeno funkcionalnostjo in se bo zaprl čez %d minut. Da bi omogočili varni način, nastavite enkratno skupinsko kodo.
sq: Warpinator po funksionon me funksionalitet të kufizuar dhe do të mbyllet brenda %d minutash. Për të aktivizuar Modalitetin e Sigurt, vendosni një kod unik grupi.
sr: Варпинатор ради са ограниченим могућностима, и изаћи ће за %d минута. Да укључите безбедни режим, поставите јединствени код групе.
sv: Warpinator körs med begränsad funktionalitet och kommer att avslutas om %d minuter. Ange en unik gruppkod för att aktivera säkert läge.
te: వార్పినేటర్ పరిమిత కార్యాచరణతో నడుస్తోంది మరియు %d నిమిషాల్లో నిష్క్రమిస్తుంది. సురక్షిత మోడ్‌ను ప్రారంభించడానికి, ఒక ప్రత్యేక సమూహ కోడ్‌ను సెట్ చేయండి.
tr: Warpinator sınırlı işlevsellikle çalışıyor ve %d dakika içinde kapanacak. Güvenli Kipi etkinleştirmek için benzersiz bir grup kodu ayarlayın.
uk: Warpinator працює з обмеженою функціональністю та завершить роботу через %d хвилин. Щоб увімкнути захищений режим, установіть унікальний код групи.
uz: Warpinator cheklangan funksiyalar bilan ishlamoqda va %d daqiqadan so‘ng o‘chadi. Xavfsiz rejimni yoqish uchun noyob guruh kodini o‘rnating.
vi: Warpinator đang chạy với chức năng hạn chế và sẽ thoát sau %d phút. Để bật Chế độ bảo mật, hãy đặt mã nhóm duy nhất.
zh_cn: Warpinator 正在功能受限模式下运行，将在 %d 分钟后退出。若要启用安全模式，请设置唯一的群组码。
zh_tw: Warpinator 以有限的功能執行，且將在 %d 分鐘結束。如要進入安全模式，須設定群組碼才行。

source: Not enough disk space remaining to receive files (%s is reserved).
ast: Nun hai abondo espaciu en discu pa recibir los ficheros (%s acútase).
be: Недастаткова дыскавай прасторы для атрымання файлаў (зарэзервавана %s).
ca: Sense prou espai en disc per rebre fitxers (%s està reservat).
cs: Nezbývá dostatek místa na disku pro příjem souborů (Rezervováno je %s).
cy: Does dim digon o le ar ôl ar y ddisg i dderbyn ffeiliau. (%s wedi'i gadw)
da: Der er ikke plads nok på disken til at modtage filer (%s er reserveret).
de: Nicht genügend Speicherplatz für den Empfang von Dateien vorhanden (%s ist reserviert).
el: Δεν υπάρχει αρκετός ελεύθερος χώρος για τη λήψη αρχείων (Το %s είναι δεσμευμένο)
eo: Ne sufiĉe da diskospaco restas por ricevi dosierojn (%s estas rezervitaj).
es: Sin espacio suficiente en disco para recibir archivos (%s está reservado).
et: Failide vastuvõtmiseks pole kettaruumi piisavalt (%s on reserveeritud).
eu: Ez da nahikoa lekurik geratzen fitxategiak jasotzeko (%s erreserbatuta dago).
fa: فضای خالی کافی برای دریافت فایل ها نیست (%s دریافت شده)
fi: Levytila ei riitä tiedostojen vastaanottamiseen (%s on varattu).
fr_ca: Il manque d’espace disque pour recevoir les fichiers (%s sont réservés).
he: אין מספיק מקום פנוי בכונן לקבלת קבצים (%s שמור)
hi: फ़ाइलें प्राप्त करने के लिए पर्याप्त डिस्क स्थान शेष नहीं है (%s आरक्षित है).
hr: Nedovoljno dostupnog mjesta za primanje datoteka (%s je rezervirano).
hu: Nem maradt elég lemezterület a fájlok fogadásához (%s fenntartott szabad hely).
ia: Il non ha spatio de disco sufficente pro recipir files (%s es reservate).
id: Ruang disk yang tersisa tidak cukup untuk menerima file (%s dicadangkan).
is: Ekki er nægt pláss tiltækt að disknum til að taka við skrám (%s eru frátekin).
it: Spazio su disco insufficiente per ricevere i file (%s è riservato).
ja: ファイルを受信するために十分な空き容量がありません (%s を確保しています)。
ko: 파일을 받을 디스크 공간이 충분하지 않습니다(%s 남았습니다).
ku: Cihê dîskê têra wergirtina pelan nake (%s veqetandî ye).
lo: ພື້ນທີ່ດິສກ໌ທີ່ເຫຼືອບໍ່ພຽງພໍທີ່ຈະຮັບໄຟລ໌ (ສະຫງວນໄວ້ %s).
lv: Failu saņemšanai atlikušās vietas uz diska nepietiek (%s ir rezervēts).
ms: Baki ruang cakera tidak cukup untuk menerima fail (%s dikhaskan).
nb: Det er ikke nok diskplass igjen til å motta filer (%s er reservert).
nl: Niet genoeg schijfruimte over om bestanden te ontvangen (%s is gereserveerd).
nn: Ikkje nok diskplass att til å ta imot filer (%s er reservert).
oc: Pas pro d’espaci disc demorant per recebre los fichièrs (%s es reservat).
pl: Za mało wolnego miejsca na dysku do odebrania plików (zarezerwowano %s).
pt: Não há espaço em disco suficiente para receber ficheiros (%s está reservado).
pt_br: Não há espaço em disco suficiente para receber arquivos (%s está reservado).
ro: Nu există suficient spațiu de disc liber pentru a primi fișiere (%s este rezervat).
ru: Осталось недостаточно свободного места для получения файлов (%s зарезервировано).
sk: Nezostáva dostatok miesta na disku na príjem súborov (%s je rezervované).
sl: Premalo prostora na voljo za prejemanje datotek (%s je rezervirano).
sq: Nuk ka hapësirë ​​të mjaftueshme në disk për të marrë skedarë (%s është i rezervuar).
sr: Није преостало довољно простора на диску за примање датотека („%s“ је резервисано).
sv: Det finns inte tillräckligt med utrymme för att ta emot filerna (%s är reserverat).
te: ఫైళ్ళను స్వీకరించడానికి తగినంత డిస్క్ స్థలం మిగిలి లేదు (%s రిజర్వు చేయబడింది).
tr: Dosyaları almak için yeterli disk alanı kalmadı (%s ayrılmış).
uk: Залишилось недостатньо вільного простору для отримання файлів (%s зарезервовано).
uz: Fayllarni qabul qilish uchun disk hajmi yetarli emas (%s zahiralangan).
vi: Không còn đủ dung lượng đĩa để nhận tệp (%s được dành riêng).
zh_cn: 没有足够的磁盘空间来接收文件（保留 %s）。
zh_tw: 不夠磁碟空間來接收檔案 (已保留 %s )。
