Repository: linuxmint/warpinator
Catalog: po/*.po
Languages: ar, ast, be, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr_ca, he, hi, hr, hu, ia, id, is, it, ja, kab, kn, ko, ku, lo, lt, lv, ms, nb, nl, nn, oc, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sr@latin, sv, te, tr, uk, uz, vi, zh_cn, zh_tw

source: Warpinator Preferences
ar: تفضيلات واربيناتور
ast: Preferencies de Warpinator
be: Параметры Warpinator
ca: Preferències de Warpinator
cs: Předvolby pro Warpinator
cy: Dewisiadau Warpinator
da: Indstillinger for Warpinator
de: Warpinator-Einstellungen
el: Προτιμήσεις του Warpinator
eo: Warpinator-agordoj
es: Preferencias de Warpinator
et: Warpinatori eelistused
eu: Warpinator hobespenak
fa: ترجیحات Warpinator
fi: Warpinatorin asetukset
fr_ca: Préférences de Warpinator
he: העדפות Warpinator
hi: Warpinator सेटिंग्स
hr: Warpinator osobitosti
hu: Beállítások
ia: Preferentias de Warpinator
id: Pengaturan Warpinator
is: Kjörstillingar Warpinator
it: Preferenze di Warpinator
ja: Warpinator の設定
kab: Ismenyifen n Warpinator
kn: ವಾರ್ಪಿನೇಟರ್ ಆದ್ಯತೆಗಳು
ko: Warpinator 환경설정
lo: ການຕັ້ງຄ່າ Warpinator
lt: Warpinator nuostatos
lv: Warpinator iestatījumi
ms: Keutamaan Warpinator
nb: Warpinator preferanser
nl: Voorkeuren van Warpinator
nn: Warpinator-innstillingar
oc: Preferéncias Warpinator
pl: Ustawienia Warpinatora
pt: Preferências do Warpinator
pt_br: Preferências do Warpinator
ro: Preferințe Warpinator
ru: Настройки Warpinator
sk: Predvoľby aplikácie Warpinator
sl: Nastavitve Warpinatorja
sq: Preferencat e Warpinator
sr: Поставке „Warpinator“-а
sr@latin: Preferencije za Warpinator
sv: Inställningar för Warpinator
te: Warpinator ప్రాధాన్యతలు
tr: Warpinator Tercihleri
uk: Налаштування Warpinator
uz: Warpinator sozlamalari
vi: Tùy chọn Warpinator
zh_cn: Warpinator设置
zh_tw: Warpinator 偏好設定

source: General
ast: Xeneral
be: Асноўныя
cs: Obecné
cy: Cyffredinol
da: Generelt
de: Allgemein
el: Γενικά
eo: Ĝenerale
et: Üldine
eu: Orokorra
fa: عمومی
fi: Yleiset asetukset
fr_ca: Général
he: כללי
hi: सामान्य
hr: Općenito
hu: Általános
id: Umum
is: Almennt
it: Generale
ja: 一般
kab: Amatu
ko: 등급
ku: Giştî
lo: ທົ່ວໄປ
lv: Vispārīgi
ms: Umum
nb: Generelt
nl: Algemeen
nn: Generelt
pl: Ogólne
pt: Geral
pt_br: Em geral
ro: Setări generale
ru: Общие
sk: Všeobecné
sl: Splošno
sq: Gjeneral
sr: Опште
sr@latin: Opšte
sv: Allmänt
te: సాధారణ
tr: Genel
uk: Загальне
uz: Umumiy
vi: Tổng quan
zh_cn: 常规
zh_tw: 一般

source: Desktop
ar: سطح المكتب
ast: Escritoriu
be: Працоўны стол
ca: Escriptori
cs: Plocha
cy: Bwrdd Gwaith
da: Skrivebord
de: Schreibtisch
el: Επιφάνεια Εργασίας
eo: Labortablo
es: Escritorio
et: Töölaud
eu: Mahaigaina
fa: میز‌کار
fi: Pöytä
fr_ca: Bureau
he: שולחן העבודה
hi: डेस्कटॉप
hr: Radna površina
hu: Asztal
ia: Scriptorio
is: Skjáborð
it: Scrivania
ja: デスクトップ
kab: Tanarit
kn: ಡೆಸ್ಕ್ ಟಾಪ್
ko: 바탕화면
lo: ເດັສທັອບ
lt: Darbalaukis
lv: Darbvirsma
nb: Skrivebord
nl: Bureaublad
nn: Skrivebord
oc: Burèu
pl: Pulpit
pt: Ambiente de trabalho
pt_br: Área de Trabalho
ru: Рабочий стол
sk: Pracovné prostredie
sl: Namizje
sr: Радна површ
sr@latin: Radna površina
sv: Skrivbord
te: డెస్కుటాప్
tr: Masaüstü
uk: Робочий стіл
uz: Ish stoli
vi: Màn hình chính
zh_cn: 桌面
zh_tw: 桌面

source: Show an icon in the notification area
ar: إظهار أيقونة في منطقة الإشعارات
ast: Amosar un iconu nel área de notificación
be: Паказаць значок у вобласці апавяшчэнняў
ca: Mostra una icona a l'àrea de notificació
cs: Zobrazovat ikonu v oznamovací oblasti
cy: Dangos eicon yn yr ardal hysbysu
da: Vis et ikon i underretningsområdet
de: Ein Symbol im Benachrichtigungsfeld anzeigen
el: Εμφάνιση εικόνας στη περιοχή ειδοποιήσεων
eo: Montri bildsimbolon en la sciiga zono
es: Mostrar un icono en el área de notificación
et: Ikooni näitamine teatealal
eu: Erakutsi ikono bat jakinarazpen-arean
fa: نشان دادن یک نماد در قسمت اعلان ها
fi: Näytä kuvake ilmoitusalueella
fr_ca: Afficher une icône dans la zone de notification
he: הצגת סמל באזור הדיווחים
hi: अधिसूचना क्षेत्र में आइकन दिखाएँ
hr: Prikaži ikonu u području obavijesti
hu: Ikon megjelenítése az értesítési területen
ia: Monstrar un icone in le area de notification
id: Tampilkan ikon di area notifikasi
is: Birta táknmynd á tilkynningasvæði
it: Mostra un'icona nell'area di notifica
ja: 通知領域にアイコンを表示
kab: Sken tignit di tmennaḍt n telɣut
kn: ಅಧಿಸೂಚನೆ ಪ್ರದೇಶದಲ್ಲಿ ಚಿಹ್ನೆಯನ್ನು ತೋರಿಸು
ko: 알림 영역에 아이콘 보이기
ku: Li qada ragihandinê îkonek nîşan bide
lo: ສະແດງໄອຄອນໃນພື້ນທີ່ແຈ້ງເຕືອນ
lt: Rodyti piktogramą pranešimų srityje
lv: Rādīt ikonu paziņojumu zonā
ms: Paparkan ikon di kawasan notifikasi
nb: Vis ikon i varslingsområdet
nl: Toon een pictogram in het meldingsvak
nn: Vis eit ikon i varslingsområdet
oc: Afichar una icòna dins la zòna de notificacion
pl: Pokazuj ikonę w obszarze powiadamiania
pt: Mostrar ícone na área de notificação
pt_br: Mostrar ícone na área de notificação
ro: Afișează o pictogramă în zona de notificare
ru: Показывать значок в области уведомлений
sk: Zobraziť ikonu v oznamovacej oblasti
sl: Prikaži ikono v obvestilnem področju
sq: Shfaq një ikonë në zonën e njoftimeve
sr: Прикажи иконицу у обавештајној зони
sr@latin: Prikaži ikonu na površini za obaveštenja
sv: Visa ikon i meddelandefältet
te: నోటిఫికేషన్ ప్రాంతంలో ఒక చిహ్నాన్ని చూపించు
tr: Bildirim alanında bir simge göster
uk: Показувати піктограму в ділянці сповіщення
uz: Bildirishnoma sohasida belgini ko‘rsatish
vi: Hiển thị biểu tượng trong khu vực thông báo
zh_cn: 在通知区域显示图标
zh_tw: 在通知區域顯示圖示

source: Start with main window open
ar: ابدأ بفتح النافذة الرئيسية
ast: Aniciar cola ventana principal
be: Стартаваць з адрыцця галоўнага акна
ca: Inicia amb la finestra principal oberta
cs: Spouštět s hlavním oknem otevřeným
cy: Cychwyn gyda'r brif ffenestr ar agor
da: Start med hovedvinduet åbent
de: Mit geöffnetem Hauptfenster starten
el: Εκκίνηση με το κύριο παράθυρο ανοιχτό
eo: Starti kun ĉefa fenestro malfermita
es: Iniciar con la ventana principal abierta
et: Käivitudes on peamine aken avatud
eu: Hasi leiho nagusia irekita
fa: شروع با پنجره اصلی باز
fi: Käynnistä pääikkunan avautuessa
fr_ca: Afficher la fenêtre principale au démarrage
he: התחלה עם החלון הראשי פתוח
hi: आरंभ पर मुख्य विंडो खोलें
hr: Pokreni s otvorenim glavnim prozorom
hu: Indulás a főablak megnyitásával
ia: Initiar con le fenestra principal aperte
id: Mulai dengan jendela utama terbuka
is: Ræsa með aðalgluggann opinn
it: Avvia con la finestra principale aperta
ja: 開始時にメインウィンドウを開く
kab: Bdu s usfaylu agejdan yeldi
kn: ಮುಖ್ಯ ವಿಂಡೋವನ್ನು ತೆರೆದಿರುವಾಗ ಆರಂಭಿಸು
ko: 메인 창을 연 상태에서 시작
ku: Bi pencereya sereke vekirî dest pê bikin
lo: ເລີ່ມຕົ້ນດ້ວຍການເປີດໜ້າຕ່າງຫຼັກ
lt: Paleisti su atvertu pagrindiniu langu
lv: Sākt ar atvērtu galveno logu
ms: Mulakan dengan tetingkap utama terbuka
nb: Start med hovedvinduet åpent
nl: Start met geopend hoofdvenster
nn: Start med hovudvindauget ope
oc: Aviar amb la fenèstra principala dobèrta
pl: Startuj z otwartym głównym oknem
pt: Iniciar com a janela principal aberta
pt_br: Iniciar exibindo a tela principal
ro: Începeți cu fereastra principală deschisă
ru: Начать с главного экрана
sk: Spúšťať s otvoreným hlavným oknom
sl: Zaženi z odprtim osrednjim oknom
sq: Filloni me dritaren kryesore të hapur
sr: Покрени са отвореним главним прозором
sr@latin: Pokreni sa otvorenim glavnim prozorom
sv: Starta med huvudfönstret öppet
te: ప్రధాన విండో తెరిచి ప్రారంభించండి
tr: Ana pencere açıldığında başlat
uk: Запускати з відкритого головного вікна
uz: Asosiy oynani ochish bilan boshlash
vi: Bắt đầu với cửa sổ chính đang mở
zh_cn: 启动时打开主界面
zh_tw: 啟動時開啟主視窗

source: Start automatically
ar: ابدأ تلقائيًا
ast: Aniciar automáticamente
be: Стартаваць аўтаматычна
ca: Inicia automàticament
cs: Spouštět automaticky
cy: Cychwyn yn awtomatig
da: Start automatisk
de: Automatisch starten
el: Εκκίνηση αυτόματα
eo: Starti aŭtomate
es: Iniciar automáticamente
et: Automaatne käivitumine
eu: Hasi automatikoki
fa: شروع خودکار
fi: Käynnistä automaattisesti
fr_ca: Démarrer automatiquement
he: התחלה אוטומטית
hi: स्वतः आरंभ करें
hr: Pokreni automatski
hu: Automatikus indítás
ia: Initiar automaticamente
id: Memulai otomatis
is: Ræsa sjálfvirkt
it: Avvia automaticamente
ja: 自動的に開始
kab: Bdu s wudem awurman
kn: ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಪ್ರಾರಂಭಿಸು
ko: 자동 시작
ku: Xweber dest pê bike
lo: ເລີ່ມຕົ້ນອັດຕະໂນມັດ
lt: Paleisti automatiškai
lv: Sākt automātiski
ms: Mula secara automatik
nb: Start automatisk
nl: Automatisch starten
nn: Start automatisk
oc: Lançar automaticament
pl: Uruchom automatycznie
pt: Iniciar automaticamente
pt_br: Iniciar automaticamente
ro: Pornește automat
ru: Запускать автоматически
sk: Spúšťať automaticky
sl: Zaženi samodejno
sq: Fillo automatikisht
sr: Сам се покрени
sr@latin: Pokreni automatski
sv: Starta automatiskt
te: స్వయంచాలకంగా ప్రారంభించు
tr: Otomatik başlat
uk: Запускати автоматично
uz: Avtomatik ishga tushirish
vi: Tự động khởi động
zh_cn: 自动启动
zh_tw: 自動啟動

source: Use compression when possible.
ast: Comprimir si ye posible
be: Ужываць сцісканне калі магчыма.
ca: Utilitza compressió quan sigui possible.
cs: Použít kompresi, pokud je k dispozici.
cy: Defnyddio gywasgiad pan fo hynny'n bosibl.
da: Anvend komprimering når muligt.
de: Wenn möglich Kompression verwenden.
el: Χρήση συμπίεσης όταν είναι δυνατόν.
eo: Uzu densigon, kiam eblas.
es: Use la compresión cuando sea posible.
et: Võimalusel kasutage kompressiooni.
eu: Erabili konpresioa ahal denean.
fa: استفاده از فشرده‌سازی در صورت امکان
fi: Käytä tiedostojen pakkausta aina, kun se on mahdollista.
fr_ca: Si possible, utiliser la compression.
he: שימוש בדחיסה במידת האפשר.
hi: संभव होने पर संपीड़न उपयोग करें।
hr: Koristi sažimanje kada je moguće.
hu: Tömörítés használata, amennyiben lehetséges
ia: Usar compression quando possibile.
id: Gunakan kompresi jika memungkinkan
is: Nota þjöppun þegar það er mögulegt.
it: Usa la compressione quando possibile.
ja: 圧縮できればそうする
kab: Seqdec asekkusem melmi yella wamek.
ko: 가능할 땐 압축하기
ku: Dema ku gengaz be, kompresyon bikar bînin.
lo: ໃຊ້ການບີບອັດເມື່ອເປັນໄປໄດ້.
lv: Ja iespējams, izmantot kompresiju.
ms: Gunakan pemampatan jika boleh.
nb: Bruk kompresjon når det er mulig.
nl: Gebruik compressie wanneer mogelijk.
nn: Bruk komprimering når det er mogleg.
oc: Utilizar la compression se possible.
pl: Używaj kompresji, kiedy jest dostępna.
pt: Utilizar compressão quando possível.
pt_br: Use compressão quando possível.
ro: Folosește compresia când e posibil.
ru: Использовать сжатие, когда это возможно.
sk: Ak je možné, použiť kompresiu.
sl: Stiskanje uporabi vedno, če je le mogoče
sq: Përdorni kompresim kur është e mundur.
sr: Користи компресију када је то могуће.
sr@latin: Koristi kompresiju kada je to moguće.
sv: Använd komprimering när detta är möjligt.
te: సాధ్యమైనప్పుడు కుదింపును ఉపయోగించండి.
tr: Mümkünse sıkıştırma kullan.
uk: За можливости використовуйте стиснення.
uz: Iloji bo‘lsa, siqishni qo‘llash.
vi: Sử dụng bộ nén khi có thể.
zh_cn: 当可用时使用压缩。
zh_tw: 盡可能壓縮檔案

source: Warning: This may have a negative impact on performance on some faster networks.
ast: CUIDAU: Esto pué tener un impactu negativu nel rindimientu en delles redes más rápides
be: Папярэджанне: гэта можа адмоўна паўплываць на прадукцыйнасць найбольш хуткіх сетак.
ca: Avís: pot tenir un impacte negatiu en el rendiment d'algunes xarxes més ràpides.
cs: Varování: Toto může mít negativní dopad na výkon na některých rychlejších sítích.
cy: Rhybudd: Gall hyn gael effaith negyddol ar berfformiad ar rai rhwydweithiau cynt.
da: Advarsel: Det kan have en negativ effekt på ydeevnen på nogle hurtige netværk.
de: Achtung! Das kann sich bei einigen schnelleren Netzwerken negativ auf die Leistung auswirken.
el: Προειδοποίηση: αυτό μπορεί να έχει αρνητικές συνέπειες στην επίδοση, σε ορισμένα γρήγορα δίκτυα.
eo: Averto: Eble ĉi tio negative influos rendimenton en kelkaj pli rapidaj retoj.
es: Advertencia: puede tener un impacto negativo en el rendimiento de algunas redes más rápidas.
et: Hoiatus: see võib mõne kiirema võrgu toimivust negatiivselt mõjutada.
eu: Abisua: Honek eragin negatiboa izan dezake sare azkarrenetako batzuen errendimenduan.
fa: هشدار: این ممکن است در شبکه های سریع تر اثر منفی بر بازدهی داشته باشد.
fi: Varoitus: Tämä voi heikentää joidenkin nopeampien verkkojen suorituskykyä.
fr_ca: Avertissement : Les performances peuvent être affectées négativement sur certains réseaux plus rapides.
he: אזהרה: עשוי להשפיע לרעה על הביצועים במקצת מהרשתות המהירות יותר.
hi: चेतावनी: इससे कुछ तीव्र नेटवर्क आदि की कार्यक्षमता नकारात्मक रूप से प्रभावित हो सकती है।
hr: Upozorenje: Ovo može imati negativan utjecaj na bržim mrežama.
hu: Figyelmeztetés: Ez a beállítás gyorsabb hálózatokon ronthatja a teljesítményt.
ia: Attention: isto poterea haber impacto negative sur le prestationes sur alcun retes plus veloce.
id: Peringatan: Ini mungkin akan menimbulkan efek negatif terhadap performa di beberapa jaringan yang lebih cepat.
is: Aðvörun: Þetta gæti haft neikvæð áhrif á afköst sumra hraðvirkari netkerfa.
it: Attenzione: questo potrebbe avere un impatto negativo sulle prestazioni su alcune reti più veloci.
ja: 警告: これを高速なネットワークで使用すると、パフォーマンスに悪影響を及ぼすかもしれません。
ko: 알림: 일부 더 빠른 네트워크의 성능에 부정적인 영향을 미칠 수 있습니다.
ku: Hişyarî: Dibe ku ev bandorek neyînî li ser performansa li ser hin torên bileztir bike.
lo: ຄຳເຕືອນ: ສິ່ງນີ້ອາດສົ່ງຜົນກະທົບຕໍ່ປະສິດທິພາບໃນບາງເຄືອຂ່າຍທີ່ໄວກວ່າ.
lv: Brīdinājums: Tas var negatīvi ietekmēt veiktspēju dažos ātrākos tīklos.
ms: Amaran: Ini mungkin menjejaskan prestasi pada sesetengah rangkaian yang lebih pantas.
nb: Advarsel: dette kan ha en negativ innvirkning på ytelsen på enkelte raskere nettverk.
nl: Waarschuwing: dit kan een negatieve invloed hebben op de prestaties bij sommige snellere netwerken.
nn: Åtvaring: Dette kan ha negativ innverknad på ytinga på somme raskare nettverk.
oc: Avertiment : aquò pòt afectar negativament las performanças sus de rets rapidas.
pl: Uwaga: Może to mieć negatywny wpływ na wydajność w niektórych szybszych sieciach.
pt: Aviso: Isto pode ter um impacto negativo no desempenho de algumas redes mais rápidas.
pt_br: Aviso: isso pode ter um impacto negativo no desempenho de algumas redes mais rápidas.
ro: Atenție: Aceasta poate avea un efect negativ asupra performanței în anumite rețele rapide.
ru: Предупреждение: Это может негативно сказаться на производительности в некоторых более быстрых сетях.
sk: Upozornenie: Toto môže mať zlý vplyv na výkon niektorých rýchlejších sietí.
sl: Opozorilo: to ima lahko negativen učinek na hitrost delovanja na nekaterih hitrejših omrežjih.
sq: Paralajmërim: Kjo mund të ketë një ndikim negativ në performancën në disa rrjete më të shpejta.
sr: Упозорење: Ово може имати негативан утицај на перформансе на неким бржим мрежама.
sr@latin: Upozorenje: Ovo može imati negativan uticaj na performanse na nekim bržim mrežama.
sv: Varning: Detta kan inverka negativt på prestandan i vissa snabba nätverk.
te: హెచ్చరిక: ఇది కొన్ని వేగవంతమైన నెట్‌వర్క్‌లలో పనితీరుపై ప్రతికూల ప్రభావాన్ని చూపవచ్చు.
tr: Uyarı: Bu bazı daha hızlı ağlarda performans üzerinde olumsuz bir etki yapabilir.
uk: Попередження: Це може негативно вплинути на продуктивність деяких швидших мереж.
uz: Ogohlantirish: Bu ba'zi tezroq tarmoqlarda ishlashga salbiy ta'sir ko‘rsatishi mumkin.
vi: Cảnh báo: Điều này có thể có tác động tiêu cực đến hiệu suất trên một số mạng nhanh hơn.
zh_cn: 警告：这有可能会在较快的网络上有负面表现。
zh_tw: 警告: 這或許在某些較快速的網路中會有負面的效能衝擊。

source: Location for received files
ar: موقع الملفات المستلمة
ast: Llocalización pa ficheros recibíos
be: Месца для атрыманых файлаў
ca: Ubicació dels arxius rebuts
cs: Umístění pro přijaté soubory
cy: Lleoliad ar gyfer ffeiliau sy'n cael eu derbyn
da: Placering af modtagne filer
de: Speicherort für empfangene Dateien
el: Τοποθεσία για ληφθέντα αρχεία
eo: Loko por ricevitaj dosieroj
es: Ubicación de los archivos recibidos
et: Vastu võetud failide asukoht
eu: Jasotako fitxategien kokalekua
fa: مکان فایل های دریافتی
fi: Vastaanotettujen tiedostojen sijainti
fr_ca: Emplacement de réception des fichiers
he: מיקום לקבצים שהתקבלו
hi: प्राप्त फ़ाइलों हेतु फ़ोल्डर
hr: Lokacija za primanje datoteka
hu: Fogadott fájlok mentési mappája
ia: Loco pro files recipite
id: Lokasi untuk menerima berkas
is: Staðsetning móttekinna skráa
it: Posizione per i file ricevuti
ja: 受信したファイルの場所
kab: Ideg i yifuyla i d-yettwaṭṭfen
kn: ಸ್ವೀಕರಿಸಿದ ಕಡತಗಳಿಗೆ ಸ್ಥಳ
ko: 받은 파일 위치
ku: Cihê ji bo pelên wergirtî
lo: ທີ່ຕັ້ງສຳລັບໄຟລ໌ທີ່ໄດ້ຮັບ
lt: Vieta gautiems failams
lv: Saņemto failu atrašanās vieta
ms: Lokasi fail diterima
nb: Plassering for mottatte filer
nl: Locatie voor ontvangen bestanden
nn: Plassering for mottatte filer
oc: Emplaçament dels fichièrs recebuts
pl: Folder na odebrane pliki
pt: Localização para os ficheiros recebidos
pt_br: Diretório para arquivos recebidos
ro: Locația pentru fișierele primite
ru: Место для полученных файлов
sk: Umiestnenie pre prijaté súbory
sl: Mesto za prejete datoteke
sq: Vendndodhja për skedarët e marrë
sr: Место за примљене датотеке
sr@latin: Mesto za primljene datoteke
sv: Plats för mottagna filer
te: స్వీకరించిన ఫైల్‌ల కోసం స్థానం
tr: Alınan dosyaların konumu
uk: Місце для отриманих файлів
uz: Qabul qilingan fayllar uchun joy
vi: Vị trí cho các tệp đã nhận
zh_cn: 接收文件的路径
zh_tw: 接收檔案的位置

source: Reserved free space
ast: Espaciu llibre acutáu
be: Зарэзерваванае вольнае месца
ca: Espai lliure reservat
cs: Vyhrazené volné místo
cy: Lle rhydd wedi'i gadw
da: Reserveret ledig plads
de: Reservierter freier Platz
el: Δεσμευμένος ελεύθερος χώρος
eo: Rezervita libera spaco
es: Espacio libre reservado
et: Reserveeritud vaba ruum
eu: Erreserbatutako leku librea
fa: فضا آزاد رزرو شده
fi: Varattu vapaa tila
fr_ca: Espace libre réservé
he: מקום פנוי שמור
hi: आरक्षित मुक्त स्थान
hr: Rezervirano slobodno mjesto
hu: Fenntartott szabad hely
ia: Spacio libere reservate
id: Ruang kosong cadangan
is: Frátekið laust pláss
it: Spazio libero riservato
ja: 確保しておく空き容量
ko: 남은 여유 공간
ku: Cihê belaş veqetandin
lo: ພື້ນທີ່ວ່າງທີ່ສະຫງວນໄວ້
lv: Rezervētā brīvā vieta
ms: Ruang bebas dikhaskan
nb: Reservert ledig plass
nl: Gereserveerde vrije ruimte
nn: Reservert ledig plass
oc: Espaci liure reservat
pl: Zarezerwowane wolne miejsce
pt: Espaço livre reservado
pt_br: Espaço livre reservado
ro: Spațiu liber rezervat
ru: Отведённое свободное пространство
sk: Vyhradené voľné miesto
sl: Rezerviran prostor
sq: Hapësirë ​​e lirë e rezervuar
sr: Резервисан слободан простор
sv: Reserverat ledigt utrymme
te: రిజర్వు చేయబడిన ఖాళీ స్థలం
tr: Ayrılmış boş alan
uk: Зарезервований простір
uz: Ajratilgan bo‘sh joy
vi: Không gian trống dành riêng
zh_cn: 预留可用空间
zh_tw: 保留的空間

source: Require approval before accepting files
ar: طلب الموافقة قبل قبول الملفات
ast: Requier aprobación enantes d'aceutar ficheros
be: Патрабаваць адабрэння перад прыняццем файлаў
ca: Requereix aprovació per acceptar arxius
cs: Před přijmutím souborů vyžadovat schválení
cy: Gofyn am gymeradwyaeth cyn derbyn ffeiliau
da: Kræv godkendelse, før filer accepteres
de: Vor der Annahme von Dateien eine Genehmigung verlangen
el: Απαίτηση έγκρισης πριν την αποδοχή αρχείων
eo: Postuli aprobon antaŭ ol akcepti dosierojn
es: Requerir la aprobación para aceptar archivos
et: Nõusoleku küsimine enne failide vastuvõtmist
eu: Eskatu onarpena fitxategiak onartu aurretik
fa: درخواست تایید قبل از پذیرش فایل ها
fi: Vaadi lupa ennen tiedostojen hyväksymistä
fr_ca: Demander une approbation avant d’accepter des fichiers
he: דרישת אישור לפני קבלת קבצים
hi: फ़ाइल स्वीकृति से पूर्व अनुमोदन आवश्यक
hr: Potrebno je odobrenje prije prihvaćanja datoteka
hu: Fogadott fájlok jóváhagyása szükséges
ia: Require approbation ante le acceptation del files
id: Membutuhkan persetujuan sebelum menerima berkas
is: Krefjast samþykkis áður en tekið er á móti skrám
it: Richiedi l'approvazione prima di accettare i file
ja: ファイルを受け入れる前に承認を要求
kab: Suter aqbal send ad tqebleḍ ifuyla
kn: ಕಡತಗಳನ್ನು ಸ್ವೀಕರಿಸುವ ಮೊದಲು ಅನುಮೋದನೆ ಅಗತ್ಯವಿದೆ
ko: 파일을 수락하기 전 승인 필요
ku: Berî hewceya pejirandina pelan erêkirinê bike
lo: ຕ້ອງການການອະນຸມັດກ່ອນຮັບໄຟລ໌
lt: Prieš priimant failus, reikalauti patvirtinimo
lv: Pieprasīt apstiprinājumu pirms failu pieņemšanas
ms: Memerlukan kelulusan sebelum menerima fail
nb: Krev godkjenning før du godtar filer
nl: Verg toestemming alvorens bestanden te aanvaarden
nn: Krev godkjenning før filer blir godtekne
oc: Requerir una aprovacion abans d’acceptar de fichièrs
pl: Pytaj o potwierdzenie przed przyjęciem plików
pt: Solicitar aprovação antes de aceitar ficheiros
pt_br: Pedir aprovação para receber arquivos
ro: Solicită aprobarea înainte de a accepta fișierele
ru: Запрашивать подтверждение перед приёмом файлов
sk: Vyžadovať schválenie pred prijatím súborov
sl: Zahtevaj odobritev pred sprejemanjem datotek
sq: Kërko miratim përpara se të pranosh skedarë
sr: Захтевај одобрење пре прихватања датотека
sr@latin: Zahtevaj odobrenje pre prihvatanja datoteka
sv: Begär godkännande innan filer tas emot
te: ఫైళ్లను ఆమోదించే ముందు ఆమోదం అవసరం
tr: Dosyaları kabul etmeden önce onay gerekiyor
uk: Запитувати схвалення перед прийманням файлів
uz: Fayllarni qabul qilishdan oldin tasdiqlashni talab qilish
vi: Yêu cầu phê duyệt trước khi chấp nhận tệp
zh_cn: 允许后才会接收文件
zh_tw: 接收檔案前需要批准

source: Require approval when files would be overwritten
ar: طلب الموافقة عند إستبدال ملف بدل عن آخر
ast: Requier aprobación cuandu va sobreescribise un ficheru
be: Патрабаваць адабрэння калі файлы будуць перапісаны
ca: Requereix aprovació per sobreescriure arxius
cs: Pokud by soubory měly být přepsány, vyžadovat schválení
cy: Gofyn am cymeradwyaeth pan fyddai ffeiliau'n cael eu trosysgrifo
da: Kræv godkendelse, når filer vil blive overskrevet
de: Wenn Dateien überschrieben werden sollen eine Genehmigung verlangen
el: Απαίτηση έγκρισης όταν τα αρχεία θα γράφονται από πάνω
eo: Postuli aprobon, kiam dosieroj estus anstataŭigitaj
es: Requerir la aprobación para sobreescribir archivos
et: Nõusoleku küsimine, kui fail kirjutataks üle
eu: Eskatu onarpena fitxategiak gainidatziko badira
fa: درخواست تایید هنگامی که فایل ها میخواهند بازنویسی شوند
fi: Vaadi lupa tiedostojen ylikirjoittamiseen
fr_ca: Demander une approbation avant d’écraser des fichiers
he: דרישת אישור לפני החלפת קבצים
hi: फ़ाइलें अधिलेखित करने से पूर्व अनुमोदन आवश्यक
hr: Potrebno je odobrenje pri prebrisivanju datoteka
hu: Fájlok felülírásához jóváhagyása szükséges
ia: Require approbation quando files esserea superscribite
id: Membutuhkan persetujuan ketika berkas akan ditimpa
is: Krefjast samþykkis þegar skrifað verður yfir skrár
it: Richiedi l'approvazione in caso di sovrascrittura
ja: ファイルが上書きされるときに承認を要求
kab: Suter aqbal ticki yewwi-d ad ttusfesxen yifuyla
kn: ಕಡತಗಳನ್ನು ತಿದ್ದಿ ಬರೆಯುವಾಗ ಅನುಮೋದನೆ ಅಗತ್ಯವಿದೆ
ko: 파일을 덮어 쓸 때 승인 필요
ku: Dema ku pel dê werin nivîsandin erêkirinê hewce bike
lo: ຕ້ອງການການອະນຸມັດເມື່ອໄຟລ໌ຈະຖືກຂຽນທັບ
lt: Reikalauti patvirtinimo, kai failai turės būti perrašyti
lv: Pieprasīt apstiprinājumu, ja tiek pārrakstīti faili
ms: Memerlukan kelulusan jika fail akan ditulis ganti
nb: Krev godkjenning når filer skal overskrives
nl: Verg toestemming wanneer er bestanden overschreven zouden worden
nn: Krev godkjenning når filer vil bli overskrivne
oc: Requerir una aprovacion se de fichièrs seràn remplaçats
pl: Pytaj o potwierdzenie, jeśli pliki mają zostać nadpisane
pt: Solicitar aprovação ao sobrescrever os ficheiros
pt_br: Pedir aprovação quando tiver que sobrescrever arquivos
ro: Solicită aprobarea atunci când fișierele vor fi suprascrise
ru: Запрашивать подтверждение на перезапись файлов
sk: Vyžadovať schválenie pri prepísaní súborov
sl: Zahtevaj odobritev, če bi prišlo do prepisovanja datotek
sq: Kërko miratim kur skedarët do të mbishkruhen
sr: Захтевај одобрење када би датотеке биле преписане
sr@latin: Zahtevaj odobrenje kada bi datoteke bile upisane preko postojećih
sv: Begär godkännande innan filer skrivs över
te: ఫైల్స్ ఓవర్‌రైట్ చేయబడినప్పుడు ఆమోదం అవసరం.
tr: Dosyaların üstüne yazılması gerektiğinde onay iste
uk: Запитувати схвалення на перезапис файлів
uz: Fayllar qayta yozilishi uchun tasdiqlashni talab qilish
vi: Yêu cầu phê duyệt khi tệp sẽ bị ghi đè
zh_cn: 允许后才会覆盖文件
zh_tw: 檔案要被覆蓋時需要批准
