Repository: linuxmint/warpinator
Catalog: po/*.po
Languages: ar, ast, be, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr_ca, he, hi, hr, hu, ia, id, is, it, ja, kab, kn, ko, ku, lo, lt, lv, ms, nb, nl, nn, oc, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sr@latin, sv, te, tr, uk, uz, vi, zh_cn, zh_tw

source: Awaiting approval
ar: في انتظار الموافقة
ast: Esperando pola aprobación
be: Чакаецца адабрэнне
ca: En espera d’aprovació
cs: Čeká na schválení
cy: Yn disgwyl cymeradwyaeth
da: Venter på godkendelse
de: Auf Genehmigung wartend
el: Αναμονή έγκρισης
eo: Atendado aprobon
es: Esperando la aprobación
et: Kinnituse ootamine
eu: Onarpenaren zain
fa: در انتظار تایید
fi: Odotetaan hyväksyntää
fr_ca: En attente d’approbation
he: בהמתנה לאישור
hi: अनुमोदन की प्रतीक्षा में
hr: Očekivanje odobrenja
hu: Jóváhagyásra várva
ia: Attendente approbation
id: Menunggu Persetujuan
is: Bíða eftir samþykki
it: In attesa di approvazione
ja: 承認待ち
kab: Yettraǧu aqbal
kn: ಅನುಮೋದನೆಗಾಗಿ ಕಾಯಲಾಗುತ್ತಿದೆ
ko: 승인 대기 중
ku: Li benda pejirandinê ye
lo: ກຳລັງລໍຖ້າການອະນຸມັດ
lt: Laukiama patvirtinimo
lv: Gaida apstiprinājumu
ms: Menunggu kelulusan
nb: Venter på godkjenning
nl: Wachten op goedkeuring...
nn: Ventar på godkjenning
oc: Aprovacion en espèra
pl: Oczekuje na zgodę
pt: A aguardar aprovação
pt_br: Aguardando aprovação
ro: Asteapta aprobarea
ru: Ожидание подтверждения
sk: Čaká sa na schválenie
sl: Čakajoč na odobritev
sq: Në pritje të miratimit
sr: Очекујем одобрење
sr@latin: Čekam odobrenje
sv: Väntar på godkännande
te: ఆమోదం కోసం వేచి ఉంది
tr: Onay bekleniyor
uk: В очікуванні затвердження
uz: Tasdiqlash kutilmoqda
vi: Chờ phê duyệt
zh_cn: 正在等待批准
zh_tw: 等待批准

source: Not enough disk space!
ar: لا توجد مساحة كافية على القرص!
ast: ¡Nun hai abondo espaciu!
be: Недастаткова месца на дыску!
ca: No hi ha prou espai al disc!
cs: Nedostatek místa na disku!
cy: Dim digon o ofod ar y ddisg!
da: Ikke nok pladsen på disken!
de: Nicht genug Speicherplatz!
el: Δεν υπάρχει αρκετός χώρος στο δίσκο!
eo: Ne sufiĉe da diskospaco!
es: ¡No hay suficiente espacio de disco!
et: Kõvakettal pole piisavalt ruumi!
eu: Ez dago behar adina leku diskoan!
fa: فضای دیسک کافی نیست!
fi: Vapaata levytilaa ei ole riittävästi!
fr_ca: L’espace disque est insuffisant !
he: אין מספיק שטח בכונן!
hi: पर्याप्त डिस्क स्थान नहीं!
hr: Nedovoljno diskovnog prostora!
hu: Nincs elegendő lemezterület.
ia: Insufficiente spatio de disco!
id: Tidak cukup ruang pada cakram!
is: Ekki nægilegt diskapláss!
it: Spazio su disco insufficiente!
ja: ディスク容量が足りません！
kab: Ulac ddeqs n tallunt deg uḍebsi !
kn: ಸಾಕಷ್ಟು ಡಿಸ್ಕ್ ಸ್ಥಳವಿಲ್ಲ!
ko: 디스크 공간이 충분하지 않습니다!
ku: Cihê dîskê têrê nake!
lo: ພື້ນທີ່ດິສກ໌ບໍ່ພຽງພໍ!
lt: Trūksta vietos diske!
lv: Diskā nepietiek vietas!
ms: Ruang cakera tidak mencukupi!
nb: Ikke nok diskplass!
nl: Te weinig schijfruimte.
nn: Ikkje nok diskplass!
oc: Pas pro d'espaci disc !
pl: Brakuje miejsca na dysku!
pt: O espaço em disco é insuficiente!
pt_br: O espaço no disco é insuficiente!
ro: Spatiu pe disc insuficient!
ru: Не хватает места на накопителе!
sk: Nedostatok miesta na disku!
sl: Premalo prostora na disku!
sq: Nuk ka hapësirë ​​të mjaftueshme në disk!
sr: Нема довољно простора на диску!
sr@latin: Nema dovoljno prostora na disku!
sv: Otillräckligt utrymme!
te: తగినంత డిస్క్ స్థలం లేదు!
tr: Yeterli disk alanı yok!
uk: Бракує місця на диску!
uz: Diskda joy yetarli emas!
vi: Không đủ dung lượng đĩa!
zh_cn: 磁盘空间不足！
zh_tw: 磁碟空間不足！

source: Calculating
ar: جاري الحساب
ast: Calculando
be: Падлік
ca: Calculant
cs: Počítá se
cy: Wrthi'n cyfrifo
da: Beregner
de: Berechnung läuft
el: Υπολογισμός
eo: Kalkulado
es: Calculando
et: Arvutamine
eu: Kalkulatzen
fa: در حال محاسبه
fi: Lasketaan
fr_ca: Calcul en cours
he: מתבצע חישוב
hi: गणना की जा रही है
hr: Računam
hu: Számítás
ia: Calculante
id: Sedang menghitung
is: Reikna
it: Calcolo in corso...
ja: 計算しています
kab: Asiḍen
kn: ಲೆಕ್ಕಹಾಕಲಾಗುತ್ತಿದೆ
ko: 계산
ku: Hesabkirin
lo: ກຳລັງຄຳນວນ
lt: Apskaičiuojama
lv: Aprēķina
ms: Sedang mengira
nb: Beregner
nl: Berekenen...
nn: Reknar ut
oc: Calcul
pl: Obliczanie
pt: A calcular
pt_br: Calculando
ro: Se calculează
ru: Вычисление
sk: Vypočítava sa
sl: Preračunavanje
sq: Duke llogaritur
sr: Израчунавам
sr@latin: Izračunavam
sv: Beräknar
te: లెక్కిస్తున్నది
tr: Hesaplanıyor
uk: Обчислення
uz: Hisoblanmoqda
vi: Đang tính
zh_cn: 正在计算
zh_tw: 計算中

source: Accept this request
ar: قبول هذا الطلب
ast: Aceptar pidimientu
be: Прыняць гэты запыт
ca: Accepta aquesta sol·licitud
cs: Přijmout tento požadavek
cy: Derbyn y cais hwn
da: Acceptér anmodningen
de: Diese Anfrage annehmen
el: Αποδοχή αυτού του αιτήματος
eo: Akcepti ĉi tiun peton
es: Aceptar esta solicitud
et: Võta pakkumine vastu
eu: Onartu eskaera hau
fa: پذیرش این درخواست
fi: Hyväksy tämä pyyntö
fr_ca: Accepter cette demande
he: קבלת בקשה זו
hi: यह अनुरोध स्वीकारें
hr: Prihvati ovaj zahtjev
hu: Kérés elfogadása
ia: Acceptar iste requesta
id: Terima permintaan ini
is: Samþykkja þessa beiðni
it: Accetta questa richiesta
ja: この要求を承認します
kab: Qbel asuter-agi
kn: ಈ ವಿನಂತಿಯನ್ನು ಸ್ವೀಕರಿಸಿ
ko: 이 요청을 수락
ku: Vê daxwazê ​​​​qebûl bikin
lo: ຍອມຮັບຄຳຮ້ອງຂໍນີ້
lt: Priimti šią užklausą
lv: Apstiprināt šo pieprasījumu
ms: Terima permintaan ini
nb: Godta denne forespørselen
nl: Aanvaard dit verzoek
nn: Godta denne førespurnaden
oc: Acceptar aquesta requèsta
pl: Akceptuj tę prośbę
pt: Aceitar este pedido
pt_br: Aceitar este pedido
ro: Acceptați această solicitare
ru: Принять запрос
sk: Prijme túto požiadavku
sl: Potrdi to zahtevo
sq: Prano këtë kërkesë
sr: Прихвати овај захтев
sr@latin: Prihvati ovaj zahtev
sv: Godkänn denna begäran
te: ఈ అభ్యర్థనను ఆమోదించండి
tr: Bu isteği kabul et
uk: Прийняти запит
uz: Ushbu soʻrovni qabul qilish
vi: Chấp nhận yêu cầu này
zh_cn: 同意该请求
zh_tw: 接受此要求

source: Refuse this request
ar: رفض هذا الطلب
ast: Refugar pidimientu
be: Адмовіць гэтаму запыту
ca: Rebutja aquesta sol·licitud
cs: Odmítnout tento požadavek
cy: Gwrthod y cais hwn
da: Afvis anmodningen
de: Diese Anfrage ablehnen
el: Άρνηση αυτού του αιτήματος
eo: Malakcepti ĉi tiun peton
es: Rechazar esta solicitud
et: Keeldu pakkumisest
eu: Ukatu eskaera hau
fa: رد این درخواست
fi: Hylkää tämä pyyntö
fr_ca: Refuser cette demande
he: דחיית בקשה זו
hi: यह अनुरोध अस्वीकारें
hr: Odbij ovaj zahtjev
hu: Kérés visszautasítása
ia: Refusar iste requesta
id: Tolak permintaan ini
is: Hafna þessari beiðni
it: Rifiuta questa richiesta
ja: この要求を拒否します
kab: Agi asuter-agi
kn: ಈ ವಿನಂತಿಯನ್ನು ನಿರಾಕರಿಸಿ
ko: 이 요청을 거절
ku: Vê daxwazê ​​​​bikin
lo: ປະຕິເສດຄຳຮ້ອງຂໍນີ້
lt: Atmesti šią užklausą
lv: Noraidīt šo pieprasījumu
ms: Tolak permintaan ini
nb: Avvis denne forespørselen
nl: Weiger dit verzoek
nn: Avvis denne førespurnaden
oc: Refusar aqueste requèsta
pl: Odrzuć tę prośbę
pt: Recusar este pedido
pt_br: Recusar este pedido
ro: Refuză această solicitare
ru: Отклонить запрос
sk: Zamietne túto požiadavku
sl: Zavrni to zahtevo
sq: Refuzojeni këtë kërkesë
sr: Одбиј овај захтев
sr@latin: Odbij ovaj zahtev
sv: Avvisa denna begäran
te: ఈ అభ్యర్థనను తిరస్కరించండి
tr: Bu isteği reddet
uk: Відхилити запит
uz: Ushbu so‘rovni rad etish
vi: Từ chối yêu cầu này
zh_cn: 拒绝该请求
zh_tw: 拒絕此要求

source: Cancel this request
ar: إلغاء هذا الطلب
ast: Encaboxar pidimientu
be: Скасаваць гэты запыт
ca: Cancel·la aquesta sol·licitud
cs: Zrušit tento požadavek
cy: Diddymu'r cais hwn
da: Annullér anmodningen
de: Diese Anfrage abbrechen
el: Ακύρωση αυτού του αιτήματος
eo: Nuligi ĉi tiun peton
es: Cancelar esta solicitud
et: Katkesta pakkumine
eu: Utzi eskaera hau
fa: لغو این درخواست
fi: Peru tämä pyyntö
fr_ca: Annuler cette demande
he: ביטול בקשה זו
hi: यह अनुरोध रद्द करें
hr: Poništi ovaj zahtjev
hu: Kérés megszakítása
ia: Cancellar iste requesta
id: Batalkan permintaan ini
is: Hætta við þessa beiðni
it: Annulla questa richiesta
ja: この要求をキャンセルします
kab: Sefsex asuter-agi
kn: ಈ ವಿನಂತಿಯನ್ನು ರದ್ದುಗೊಳಿಸಿ
ko: 이 요청을 취소
ku: Vê daxwaza betal bike
lo: ຍົກເລີກຄຳຮ້ອງຂໍນີ້
lt: Atsisakyti šios užklausos
lv: Atcelt šo pieprasījumu
ms: Batal permintaan ini
nb: Avbryt denne forespørselen
nl: Breek dit verzoek af
nn: Avbryt denne førespurnaden
oc: Anullar aquesta requèsta
pl: Anuluj tę prośbę
pt: Cancelar este pedido
pt_br: Cancelar este pedido
ro: Anulați această solicitare
ru: Отменить запрос
sk: Zruší tuto požiadavku
sl: Prekliči to zahtevo
sq: Anulo këtë kërkesë
sr: Откажи овај захтев
sr@latin: Otkaži ovaj zahtev
sv: Avbryt denna begäran
te: ఈ అభ్యర్థనను రద్దు చేయండి
tr: Bu isteği iptal et
uk: Скасувати запит
uz: Ushbu soʻrovni bekor qilish
vi: Hủy yêu cầu này
zh_cn: 取消该请求
zh_tw: 取消此要求

source: Restart this operation
ar: إعادة تشغيل هذه العملية
ast: Reaniciar operación
be: Перазапусціць гэту аперацыю
ca: Reinicia aquesta operació
cs: Restartovat tuto operaci
cy: Ailgychwyn y weithred hon
da: Genstart handlingen
de: Diesen Vorgang neu starten
el: Επανέναρξη αυτής της εργασίας
eo: Restartigi ĉi tiun operacion
es: Reiniciar esta operación
et: Taaskäivita see tegevus
eu: Berrabiarazi eragiketa hau
fa: راه‌اندازی مجدد این عملیات
fi: Käynnistä tämä toiminto uudelleen
fr_ca: Redémarrer cette opération
he: אתחול פעולה זו
hi: यह कार्य पुनः आरंभ करें
hr: Ponovno pokreni ovu radnju
hu: Művelet újraindítása
ia: Reinitiar iste operation
id: Mulai ulang operasi ini
is: Hefja aftur þessa aðgerð
it: Riavvia questa operazione
ja: この操作を再試行します
kab: Ales asekker n temhelt-agi
kn: ಈ ಕಾರ್ಯಾಚರಣೆಯನ್ನು ಮರುಪ್ರಾರಂಭಿಸಿ
ko: 작업 다시 시작
ku: Vê operasyonê ji nû ve bidin destpêkirin
lo: ເລີ່ມການດຳເນີນການນີ້ຄືນໃໝ່
lt: Paleisti šią operaciją iš naujo
lv: Restartēt šo darbību
ms: Mulakan semula operasi ini
nb: Start denne operasjonen på nytt
nl: Herstart deze bewerking
nn: Start denne operasjonen på nytt
oc: Reaviar aquesta operacion
pl: Ponów tę operację
pt: Reiniciar esta operação
pt_br: Reiniciar esta operação
ro: Reporniți această operație
ru: Перезагрузить операцию
sk: Znovu spustí túto operáciu
sl: Ponovno zaženi to operacijo
sq: Rinisni këtë operacion
sr: Поново покрени овај поступак
sr@latin: Ponovo pokreni ovu operaciju
sv: Starta om denna åtgärd
te: ఈ చర్యను పునఃప్రారంభించండి
tr: Bu işlemi yeniden başlat
uk: Перезапустити операцію
uz: Ushbu amalni qayta ishga tushirish
vi: Khởi động lại hoạt động này
zh_cn: 重启该操作
zh_tw: 重啟此操作

source: Pause this operation
ar: إيقاف مؤقت لهذه العملية
ast: Pausar operación
be: Прыпыніць гэту аперацыю
ca: Pausa aquesta operació
cs: Pozastavit tuto operaci
cy: Oedi'r weithred hon
da: Sæt handlingen på pause
de: Diesen Vorgang unterbrechen
el: Παύση αυτής της εργασίας
eo: Paŭzigi ĉi tiun operacion
es: Pausar esta operación
et: Pausi see tegevus
eu: Pausatu eragiketa hau
fa: متوقف کردن این عملیات
fi: Keskeytä tämä toiminto
fr_ca: Suspendre cette opération
he: השהיית פעולה זו
hi: यह कार्य रोकें
hr: Pauziraj ovu radnju
hu: Művelet szüneteltetése
ia: Pausar iste operation
id: Jeda operasi ini
is: Setja þessa aðgerð í bið
it: Interrompi questa operazione
ja: この操作を一時停止します
kab: Ḥbes tamhelt-agi
kn: ಈ ಕಾರ್ಯಾಚರಣೆಯನ್ನು ವಿರಾಮಗೊಳಿಸಿ
ko: 작업 일시 중지
ku: Vê operasyonê rawestînin
lo: ຢຸດການດຳເນີນການນີ້ຊົ່ວຄາວ
lt: Pristabdyti šią operaciją
lv: Pauzēt šo darbību
ms: Jeda operasi ini
nb: Sett denne operasjonen på pause
nl: Pauzeer deze bewerking
nn: Pause denne operasjonen
oc: Pausar aquesta operacion
pl: Wstrzymaj tę operację
pt: Interromper esta operação
pt_br: Pausar esta operação
ro: Întrerupeți această operație
ru: Приостановить операцию
sk: Pozastaví túto operáciu
sl: Začasno prekini to operacijo
sq: Ndërprit këtë operacion
sr: Паузирај овај поступак
sr@latin: Pauziraj ovu operaciju
sv: Pausa denna åtgärd
te: ఈ ఆపరేషన్‌ను పాజ్ చేయండి
tr: Bu işlemi duraklat
uk: Призупинити операцію
uz: Ushbu amalni to‘xtatib turish
vi: Tạm dừng hoạt động này
zh_cn: 暂停该操作
zh_tw: 暫停此操作

source: Resume this operation
ar: إستئناف هذه العملية
ast: Continuar operación
be: Узнавіць гэту аперацыю
ca: Reprèn aquesta operació
cs: Pokračovat v této operaci
cy: Ail-gychwyn y weithred hon
da: Genoptag handlingen
de: Diesen Vorgang fortsetzen
el: Συνέχεια αυτής της εργασίας
eo: Daŭrigi ĉi tiun operacion
es: Reanudar esta operación
et: Jätka selle tegevusega
eu: Berrekin eragiketa hau
fa: ازسرگیری این عملیات
fi: Jatka tätä toimintoa
fr_ca: Reprendre cette opération
he: המשכת פעולה זו
hi: यह कार्य पुनः आरंभ करें
hr: Nastavi ovu radnju
hu: Művelet folytatása
ia: Resumer iste operation
id: Lanjutkan operasi ini
is: Halda áfram með þessa aðgerð
it: Riprendi questa operazione
ja: この操作を再開します
kab: Kemmel tamhelt-agi
kn: ಈ ಕಾರ್ಯಾಚರಣೆಯನ್ನು ಪುನರಾರಂಭಿಸಿ
ko: 작업 재개
ku: Vê operasyonê ji nû ve bidin destpêkirin
lo: ສືບຕໍ່ການດຳເນີນການນີ້
lt: Pratęsti šią operaciją
lv: Atsākt šo darbību
ms: Sambung semula operasi ini
nb: Gjenoppta denne operasjonen
nl: Hervat deze bewerking
nn: Hald fram denne operasjonen
oc: Reprendre aquesta operacion
pl: Wznów tę operację
pt: Retomar esta operação
pt_br: Continuar esta operação
ro: Reluați această operație
ru: Возобновить операцию
sk: Pokračuje v tejto operácii
sl: Nadaljuj s to operacijo
sq: Rifillo këtë operacion
sr: Настави овај поступак
sr@latin: Nastavi ovu operaciju
sv: Återuppta denna åtgärd
te: ఈ ఆపరేషన్‌ను మళ్లీ ప్రారంభించండి
tr: Bu işleme devam et
uk: Відновити операцію
uz: Ushbu amalni davom ettirish
vi: Tiếp tục hoạt động này
zh_cn: 恢复该操作
zh_tw: 繼續此操作

source: Cancel this operation
ar: إلغاء هذه العملية
ast: Cancelar operación
be: Скасаваць гэту аперацыю
ca: Cancel·la aquesta operació
cs: Zrušit tuto operaci
cy: Diddymu'r weithred hon
da: Annullér handlingen
de: Diesen Vorgang abbrechen
el: Ακύρωση αυτής της εργασίας
eo: Nuligi ĉi tiun operacion
es: Cancelar esta operación
et: Katkesta see tegevus
eu: Utzi eragiketa hau
fa: لغو این عملیات
fi: Peru tämä toiminto
fr_ca: Annuler cette opération
he: ביטול פעולה זו
hi: यह कार्य रद्द करें
hr: Prekini ovu radnju
hu: Művelet megszakítása
ia: Cancellar iste operation
id: Batalkan operasi ini
is: Hætta við þessa aðgerð
it: Annulla questa operazione
ja: この操作をキャンセルします
kab: Sefsex tamhelt-agi
kn: ಈ ಕಾರ್ಯಾಚರಣೆಯನ್ನು ರದ್ದುಗೊಳಿಸಿ
ko: 작업 취소
ku: Vê operasyonê betal bike
lo: ຍົກເລີກການດຳເນີນການນີ້
lt: Atsisakyti šios operacijos
lv: Atcelt šo darbību
ms: Batalkan operasi ini
nb: Avbryt denne operasjonen
nl: Breek deze bewerking af
nn: Avbryt denne operasjonen
oc: Anullar l'operacion
pl: Anuluj tę operację
pt: Cancelar esta operação
pt_br: Cancelar esta operação
ro: Anulați această operație
ru: Отменить операцию
sk: Zruší túto operáciu
sl: Prekliči to operacijo
sq: Anulo këtë operacion
sr: Обустави овај поступак
sr@latin: Otkaži ovu operaciju
sv: Avbryt denna åtgärd
te: ఈ ఆపరేషన్‌ని రద్దు చేయండి
tr: Bu işlemi iptal et
uk: Скасувати операцію
uz: Ushbu amalni bekor qilish
vi: Hủy hoạt động này
zh_cn: 取消该操作
zh_tw: 取消此操作

source: Remove this operation from the list
ar: إزالة هذه العملية من القائمة
ast: Desaniciar operación de la llista
be: Выдаліць гэту аперацыю са спіса
ca: Elimina aquesta operació de la llista
cs: Odebrat tuto operaci ze seznamu
cy: Tynnu'r weithred hon o'r rhestr
da: Fjern handlingen fra listen
de: Diesen Vorgang aus der Liste entfernen
el: Αφαίρεση αυτής της εργασίας από τη λίστα
eo: Forigi ĉi tiun operacion de la listo
es: Eliminar esta operación de la lista
et: Eemalda see tegevus nimekirjast
eu: Kendu eragiketa hau zerrendatik
fa: حذف این عملیات از فهرست
fi: Poista tämä toiminto luettelosta
fr_ca: Supprimer cette opération de la liste
he: הסרת פעולה זו מהרשימה
hi: इस कार्य को सूची से हटाएँ
hr: Ukloni ovu radnju iz popisa
hu: Művelet eltávolítása a listából
ia: Remover iste operation del lista
id: Hapus operasi ini dari daftar
is: Fjarlægja þessa aðgerð af listanum
it: Rimuovi questa operazione dalla lista
ja: この操作を一覧から削除します
kab: KKes tamhelt-agi si tebdart
kn: ಈ ಕಾರ್ಯಾಚರಣೆಯನ್ನು ಪಟ್ಟಿಯಿಂದ ತೆಗೆದುಹಾಕಿ
ko: 목록에서 이 작업 지우기
ku: Vê operasyonê ji navnîşê derxînin
lo: ລຶບການດຳເນີນການນີ້ອອກຈາກລາຍການ
lt: Šalinti šią operaciją iš sąrašo
lv: Noņemt šo darbību no saraksta
ms: Alih keluar operasi ini daripada senarai
nb: Fjern denne operasjonen fra listen
nl: Verwijder deze bewerking uit de lijst
nn: Fjern denne operasjonen frå lista
oc: Tirar aquesta operacion de la lista
pl: Usuń tę operację z listy
pt: Remover esta operação da lista
pt_br: Remover esta operação da lista
ro: Eliminați această operație din listă
ru: Убрать операцию из списка
sk: Odstráni túto operáciu zo zoznamu
sl: Odstrani to operacijo s seznama
sq: Hiqe këtë operacion nga lista
sr: Уклони овај поступак са списка
sr@latin: Ukloni ovu operaciju sa spiska
sv: Ta bort denna åtgärd från listan
te: ఈ ఆపరేషన్‌ను జాబితా నుండి తొలగించండి
tr: Bu işlemi listeden kaldır
uk: Вилучити операцію з переліку
uz: Ushbu amalni ro‘yxatdan olib tashlash
vi: Xóa thao tác này khỏi danh sách
zh_cn: 从列表中删除该操作
zh_tw: 從清單中移除此操作

source: Open the containing folder
ar: فتح مجلد المحتويات
ast: Abrir carpeta contenedora
be: Адкрыць папку, якая змяшчае
ca: Obre la carpeta contenidora
cs: Otevřít složku, ve které se nachází
cy: Agor y ffolder cynnwys
da: Åbn indeholdende mappe
de: Den enthaltenden Ordner öffnen
el: Άνοιγμα του φακέλου περιεχομένου
eo: Malfermi la enhavantan dosierujon
es: Abrir la carpeta contenedora
et: Ava sisaldav kaust
eu: Ireki barneko karpeta
fa: بازکردن پوشه حاوی
fi: Avaa sisällön kansio
fr_ca: Ouvrir le dossier contenant
he: פתיחת התיקייה המכילה
hi: युक्त फ़ोल्डर खोलें
hr: Otvori sadržajnu mapu
hu: Tartalmazó mappa megnyitása
ia: Aperi le dossier continitor
id: Buka folder yang berisi
is: Opna umlykjandi möppu
it: Apri la cartella contenente
ja: 保存先のフォルダーを開きます
kab: Ldi akaram anagbar
kn: ಹೊಂದಿರುವ ಕಡತಕೋಶವನ್ನು ತೆರೆಯಿರಿ
ko: 포함 된 폴더 열기
ku: Peldanka tê de veke
lo: ເປີດໂຟເດີທີ່ບັນຈຸ
lt: Atverti vidinį aplanką
lv: Atvērt saturējošo mapi
ms: Buka folder yang mengandungi
nb: Åpne inneholdende mappe
nl: Open de bevattende map
nn: Opne mappa som inneheld fila
oc: Dobrir lo repertòri contenedor
pl: Otwórz folder zawierający plik
pt: Abrir pasta
pt_br: Abrir a pasta
ro: Deschideți conținutul dosarului
ru: Открыть папку с содержимым
sk: Otvorí priečinok s obsahom
sl: Odpri vsebujočo mapo
sq: Hap dosjen që përmban
sr: Отвори садржајну фасциклу
sr@latin: Otvori direktorijum u kome se nalazi
sv: Öppna källmappen
te: కలిగి ఉన్న ఫోల్డర్‌ను తెరవండి
tr: İçeren dizini açın
uk: Відкрийте теку з вмістом
uz: O‘z ichiga olgan jildni ochish
vi: Mở thư mục chứa
zh_cn: 打开所在文件夹
zh_tw: 開啟存放的資料夾

source: Copy message
ca: Copia el missatge
cs: Kopírovat zprávu
eo: Kopii mesaĝon
eu: Kopiatu mezua
hr: Kopiraj poruku
is: Afrita skilaboð
ja: メッセージをコピー
lo: ສຳເນົາຂໍ້ຄວາມ
lv: Kopēt ziņojumu
nb: Kopier melding
nl: Bericht kopiëren
nn: Kopier melding
oc: Copiar lo messatge
pl: Skopiuj wiadomość
ru: Копировать сообщение
sv: Kopiera meddelande

source: Note on port numbers:
ar: ملاحظة على أرقام المنافذ:
ast: Nota en númberos de puertos:
be: Звярніце ўвагу на нумары партоў:
ca: Sobre els números de port:
cs: Poznámka ohledně čísel portů:
cy: Nodyn ar rifau porth:
da: Bemærkning vedrørende portnummer:
de: Hinweis zu Port-Nummern:
el: Σημείωση για τους αριθμούς θύρας:
eo: Komento pri pordaj numeroj:
es: Sobre los números de puerto:
et: Märkus portide numbrite kohta:
eu: Ataka zenbakiei buruzko oharra:
fa: توجه به شماره پورت:
fi: Huomio portin numeroista:
fr_ca: Remarque sur les numéros de port :
he: הערה על מספרי פתחות:
hi: पोर्ट संख्या हेतु नोट :
hr: Napomena za broj ulaza:
hu: Megjegyzés a portok számával kapcsolatban:
ia: Nota sur numeros de porta:
id: Catatn pada nomer port:
is: Athugasemd varðandi númer gátta:
it: Nota sui numeri di porta:
ja: ポート番号に関する注意:
kab: Tamawt ɣef wuḍḍunen n tewura:
kn: ಪೋರ್ಟ್ ಸಂಖ್ಯೆಗಳ ಕುರಿತು ಸೂಚನೆ:
ko: 포트 번호에 대한 참고 사항:
ku: Nîşe li ser hejmarên portê:
lo: ໝາຍເຫດກ່ຽວກັບໝາຍເລກພອດ:
lt: Pastaba dėl prievadų numerių:
lv: Piezīme par portu numuriem:
ms: Nota mengenai nombor port:
nb: Merknad om portnumre:
nl: Opmerking inzake poortnummers:
nn: Merknad om portnummer:
oc: Nòta sul numèro de pòrt :
pl: Uwaga odnośnie numerów portów:
pt: Nota sobre os números de porta:
pt_br: Observação sobre números de porta:
ro: Notă privind numerele portului:
ru: Примечание по номерам портов:
sk: Poznámka k číslam portov:
sl: Opomba o števikah vrat:
sq: Shënim mbi numrat e porteve:
sr: Напомена о бројевима прикључника:
sr@latin: Upozorenje o brojevima portova:
sv: Om portnummer:
te: పోర్ట్ సంఖ్యలపై గమనిక:
tr: Bağlantı noktası numaraları hakkında not:
uk: Нотатка до переліку портів:
uz: Port raqamlari haqida eslatma:
vi: Lưu ý về số cổng:
zh_cn: 端口号附注：
zh_tw: 通訊埠號注意事項:

# preferences window title
source: Warpinator Preferences
ar: تفضيلات برنامج واربيناتور
ast: Preferencies de Warpinator
be: Параметры Warpinator
ca: Preferències de Warpinator
cs: Předvolby pro Warpinator
cy: Dewisiadau Warpinator
da: Indstillinger for Warpinator
de: Warpinator-Einstellungen
el: Προτιμήσεις του Warpinator
eo: Warpinator-agordoj
es: Preferencias de Warpinator
et: Warpinatori eelistused
eu: Warpinator hobespenak
fa: ترجیحات Warpinator
fi: Warpinatorin asetukset
fr_ca: Préférences de Warpinator
he: העדפות Warpinator
hi: Warpinator वरीयताएँ
hr: Warpinator osobitosti
hu: Beállítások
ia: Preferentias de Warpinator
id: Pengaturan Warpinator
is: Kjörstillingar Warpinator
it: Preferenze di Warpinator
ja: Warpinator の設定
kab: Ismenyifen n Warpinator
kn: ವಾರ್ಪಿನೇಟರ್ ಆದ್ಯತೆಗಳು
ko: Warpinator 환경설정
lo: ການຕັ້ງຄ່າ Warpinator
lt: Warpinator nuostatos
lv: Warpinator iestatījumi
ms: Keutamaan Warpinator
nb: Warpinator preferanser
nl: Voorkeuren van Warpinator
nn: Warpinator-innstillingar
oc: Preferéncias de Warpinator
pl: Preferencje Warpinatora
pt: Preferências do Warpinator
pt_br: Preferências do Warpinator
ro: Preferințe Warpinator
ru: Настройки Warpinator
sk: Predvoľby aplikácie Warpinator
sl: Nastavirve Warpinatorja
sq: Preferencat e Warpinator
sr: Поставке „Warpinator“-а
sr@latin: Preferencije za Warpinator
sv: Inställningar för Warpinator
te: Warpinator ప్రాధాన్యతలు
tr: Warpinator Tercihleri
uk: Налаштування Warpinator
uz: Warpinator sozlamalari
vi: Tùy chọn Warpinator
zh_cn: Warpinator设置
zh_tw: Warpinator 偏好設定

source: New incoming files
ar: الملفات الواردة الجديدة
ast: Archivos entrantes
be: Новыя ўваходныя файлы
ca: Nous arxius entrants
cs: Nové příchozí soubory
cy: Ffeiliau newydd sy'n cael eu derbyn
da: Nye indgående filer
de: Neue eingehende Dateien
el: Νέα εισερχόμενα αρχεία
eo: Novaj envenaj dosieroj
es: Archivos entrantes nuevos
et: Uued sissetulevad failid
eu: Sarrerako fitxategi berriak
fa: فایل های ورودی جدید
fi: Uusia saapuvia tiedostoja
fr_ca: Nouveaux fichiers entrants
he: קבצים נכנסים חדשים
hi: नई आने वाली फ़ाइलें
hr: Nove dolazne datoteke
hu: Új beérkező fájlok
ia: Nove files in ingresso
id: Berkas baru masuk
is: Nýjar skrár berast
it: Nuovi file in arrivo
ja: 新しい着信ファイル
kab: Ifuyla imaynuten inekcamen
kn: ಹೊಸ ಒಳಬರುವ ಕಡತಗಳು
ko: 새로 수신되는 파일
ku: Pelên hatina nû
lo: ມີໄຟລ໌ໃໝ່ເຂົ້າມາ
lt: Nauji gaunamieji failai
lv: Jauni ienākošie faili
ms: Fail masuk baharu
nb: Nye innkommende filer
nl: Nieuwe binnenkomende bestanden
oc: Fichièrs dintrants novèls
pl: Nowe pliki przychodzące
pt: Novos ficheiros recebidos
pt_br: Novos arquivos chegando
ro: Fișiere noi primite
ru: Новые входящие файлы
sk: Nové prichádzajúce súbory
sl: Nove dohodne datoteke
sq: Skedarët e rinj hyrës
sr: Нове долазне датотеке
sr@latin: Nove datoteke pristižu
sv: Nya inkommande filer
te: కొత్త ఇన్‌కమింగ్ ఫైల్‌లు
tr: Gelen yeni dosyalar
uk: Новий вхідний файл
uz: Yangi kiruvchi fayllar
vi: Các tệp mới đang đến
zh_cn: 最新收到的文件
zh_tw: 新進來的檔案
