Repository: linuxmint/warpinator
Catalog: po/*.po
Languages: ar, ast, be, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr_ca, he, hi, hr, hu, ia, id, is, it, ja, kab, kn, ko, ku, lo, lt, lv, ms, nb, nl, nn, oc, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sr@latin, sv, te, tr, uk, uz, vi, zh_cn, zh_tw

source: Manual connections for restricted network environments.
ast: Conexón manual pa redes restrinxíes.
be: Ручное злучэнне для абмежаваных сеткавых асяроддзяў.
ca: Connexions manuals per a entorns de xarxa restringits.
cs: Ruční připojení pro omezená síťová prostředí.
cy: Cysylltiadau â llaw ar gyfer amgylchiadau rhwydwaith cyfyngedig.
de: Manuelle Verbindungen für eingeschränkte Netzwerkumgebungen.
el: Μη αυτόματες συνδέσεις για περιορισμένα περιβάλλοντα δικτύου.
eo: Permanaj konektoj por limigitaj retmedioj.
es: Conexiones manuales para entornos de red restringidos.
et: Käsitsi ühendused piiratud võimalustega võrkudes.
eu: Eskuzko konexioak mugatutako sare inguruneetarako.
fa: اتصال های دستی برای شبکه های محدود.
fi: Manuaaliset yhteydet rajoitettuihin verkkoihin.
fr_ca: Connexions manuelles pour les environnements réseau restreints.
he: חיבורים ידניים לסביבות רשת מוגבלות.
hi: प्रतिबंधित नेटवर्क वातावरण के लिए मैन्युअल कनेक्शन।
hr: Ručno povezivanje za ograničenom mrežno okruženje.
hu: Kapcsolatok kézi létrehozása korlátozott hálózati környezetekben.
ia: Connexiones manual pro ambientes de rete limitate.
id: Koneksi manual untuk lingkungan jaringan terbatas.
is: Handvirkar tengingar fyrir takmörkuð netkerfi.
it: Connessioni manuali per ambienti di rete limitati.
ja: 制限付きのネットワーク環境下でも、手動での接続が行えます。
ko: 제한된 네트워크 환경을 위한 수동 연결.
lo: ການເຊື່ອມຕໍ່ດ້ວຍຕົນເອງສຳລັບສະພາບແວດລ້ອມເຄືອຂ່າຍທີ່ຈຳກັດ.
lv: Manuāli savienojumi ierobežotām tīkla vidēm.
ms: Sambungan manual untuk persekitaran rangkaian yang terhad.
nb: Manuelle tilkoblinger for begrensede nettverksmiljøer.
nl: Handmatige verbindingen voor besloten netwerkomgevingen.
nn: Manuelle tilkoplingar for avgrensa nettverksmiljø.
oc: Connexions manualas per environaments de ret restrench.
pl: Połączenia ręczne w ograniczonych środowiskach sieciowych.
pt: Ligações manuais para ambientes de rede restritos.
ro: Conexiuni manuale pentru medii de rețea restricționate.
ru: Ручное подключение для ограниченных сетевых сред.
sk: Manuálne pripojenia pre obmedzené sieťové prostredia.
sl: Ročne povezave za omejena omrežna okolja.
sq: Lidhje manuale për mjedise të kufizuara rrjeti.
sr: Ручна повезивања за ограничена мрежна окружења.
sv: Manuella anslutningar för begränsade nätverksmiljöer.
te: పరిమితం చేయబడిన నెట్‌వర్క్ వాతావరణాల కోసం మాన్యువల్ కనెక్షన్లు.
tr: Sınırlı ağ ortamları için elle yapılan bağlantılar.
uk: Ручне підключення для обмежених мережевих середовищ.
uz: Cheklangan tarmoq muhitlari uchun qo‘lda ulanishlar.
vi: Kết nối thủ công cho môi trường mạng bị giới hạn.
zh_cn: 在受限的网络环境中手动连接

source: The main view showing connected devices and their status
ast: Menú principal qu'amuesa dispositivos coneutaos ya el so estáu.
be: Асноўны выгляд паказвае падлучаныя прылады і іх статусы.
ca: Vista principal que mostra els dispositius connectats i el seu estat
cs: Hlavní zobrazení zobrazující připojená zařízení a jejich stav
cy: Y prif olwg yn dangos dyfeisiau wedi’u cysylltu â'u statws.
de: Die Hauptansicht zeigt die angeschlossenen Geräte und deren Status
el: Η κύρια προβολή δείχνει τις συνδεδεμένες συσκευές και την κατάστασή τους
eo: La ĉefa vido, kiu montras konektitajn aparatojn kaj iliajn statojn
es: Vista principal que muestra los dispositivos conectados y su estado.
et: Peavaade näitab ühendatud seadmeid ja nende olekut
eu: Konektatutako gailuak eta haien egoera erakusten duen ikuspegi nagusia
fa: محیط اصلی ای که دستگاه های متصل و وضعیت آنها را نشان می دهد
fi: Päänäkymä, jossa näkyvät yhdistetyt tietokoneet ja niiden tilat.
fr_ca: Vue principale qui affiche les appareils connectés et leur état
he: המצג הראשי מציג התקנים מחוברים ואת מצבם
hi: कनेक्ट किए गए डिवाइस और उनकी स्थिति दिखाने वाला मुख्य दृश्य
hr: Glavni pogled prikazuje spojene uređaje i njihovo stanje
hu: A fő nézet megmutatja a csatlakoztatott eszközöket és azok állapotát.
ia: Le vista principal que monstra le apparatos connexe e lor stato
id: Tilikan utama menunjukkan perangkat yang terhubung dan status mereka
is: Aðalsýnin sem birtir tengd tæki og stöðu þeirra
it: La vista principale che mostra i dispositivi collegati e il loro stato
ja: 接続しているデバイスと、その状態を確認できるメインビュー
ko: 연결된 장치 및 상태를 보여주는 메인 화면
lo: ໜ້າຫຼັກສະແດງອຸປະກອນທີ່ເຊື່ອມຕໍ່ ແລະ ສະຖານະຂອງມັນ
lv: Galvenais skats, kurā redzamas pievienotās ierīces un to statuss
ms: Paparan utama yang menunjukkan peranti yang bersambung dan statusnya
nb: Hovedvisningen som viser tilkoblede enheter og deres status
nl: De hoofdweergave die verbonden apparaten en hun status toont
nn: Hovudvisinga som viser tilkopla einingar og statusen deira
oc: La vista principala mostrant los aparelhs connectats e lor estatut
pl: Widok główny pokazujący podłączone urządzenia i ich status
pt: A vista principal que mostra os dispositivos ligados e o seu estado
ro: Vizualizarea principală care arată aparatele conectate și starea lor
ru: Основной вид, показывающий подключенные устройства и их состояние
sk: Hlavné zobrazenie ukazuje pripojené zariadenia a ich stav
sl: Glavni pogled prikazuje povezane naprave in njihovo stanje
sq: Pamja kryesore që tregon pajisjet e lidhura dhe statusin e tyre
sr: Главни преглед који показује повезане уређаје њихова стања
sv: Huvudvyn visar anslutna enheter och deras status
te: కనెక్ట్ చేయబడిన పరికరాలు మరియు వాటి స్థితిని చూపించే ప్రధాన వీక్షణ
tr: Ana ekran, bağlı aygıtları ve durumlarını gösterir.
uk: Основне подання, що показує підключені пристрої та їхній стан
uz: Ulangan qurilmalar va ularning holatini ko‘rsatadigan asosiy ko‘rinish
vi: Giao diện chính hiển thị các thiết bị đã kết nối và trạng thái của chúng
zh_cn: 在主界面上显示连接的设备以及它们的状态

source: Individual connection page showing individual incoming or outgoing transfers
ast: Páxina individual de conexón, que amuesa les tresferencies individuales entrantes o salientes.
be: Індывідуальная старонка злучэння паказвае індывідуальныя ўваходзячыя ці зыходзячыя перадачы.
ca: Pàgina de connexió individual que mostra transferències individuals entrants o sortints
cs: Stránka pro individuální připojení zobrazující jednotlivé příchozí nebo odchozí přenosy
cy: Tudalen cysylltiad unigol yn dangos trosglwyddiadau i mewn neu allan unigol
de: Individuelle Verbindungsseite, die individuelle eingehende oder ausgehende Übertragungen anzeigt
el: Μεμονωμένη σελίδα σύνδεσης που εμφανίζει μεμονωμένες εισερχόμενες ή εξερχόμενες μεταφορές
eo: Unuopa konekta paĝo, kiu montras envenajn aŭ elirajn transigojn
es: Página de conexión individual que muestra transferencias entrantes o salientes individuales
et: Ühenduse leht näitab üksikuid sissetulevaid ja väljuvaid ülekandeid
eu: Konexio bakoitzaren orria, sarrerako eta irteerako transferentzia bakoitza ikusgai dela
fa: صفحه اتصال جداگانه که هر انتقال جداگانه را تک به تک نشان می دهد
fi: Yhteyssivu, joka näyttää saapuvat tai lähtevät siirrot
fr_ca: Page de connexion individuelle pour les différents transferts entrants et sortants
he: דף חיבור ייחודי שמציג העברות נכנסות או יוצאות פרטניות
hi: व्यक्तिगत इनकमिंग या आउटगोइंग स्थानान्तरण दिखाने वाला व्यक्तिगत कनेक्शन पृष्ठ
hr: Individualna stranica za povezivanje prikazuje individualne dolazne i odlazne prijenose
hu: Az egyéni kapcsolat oldalon láthatók az egyedi bejövő vagy kimenő fájlátvitelek.
ia: Pagina de connexion individual que monstra le singule transferentias in entrata o in exito
id: Halaman koneksi individu menunjukkan transfer masuk atau keluar individu
is: Síða fyrir einstakar tengingar sem sýnir flutning inn og út
it: Pagina di connessione individuale che mostra i singoli trasferimenti in entrata o in uscita
ja: 送受信しているファイルそれぞれを確認できる、個々の接続ページ
ko: 개별 송신 및 발신을 보여주는 연결 페이지
lo: ໜ້າການເຊື່ອມຕໍ່ສ່ວນບຸກຄົນສະແດງການໂອນເຂົ້າ ຫຼື ອອກແຕ່ລະລາຍການ
lv: Atsevišķa savienojuma lapa, kurā redzami atsevišķi ienākošie vai izejošie sūtījumi
ms: Halaman sambungan individu yang menunjukkan pemindahan masuk atau keluar
nb: Individuell tilkoblingsside som viser individuelle innkommende eller utgående overføringer
nl: Individuele verbindingspagina die individuele binnenkomende of uitgaande overdrachten toont
nn: Individuell tilkoplingsside som viser individuelle innkommande eller utgåande overføringar
oc: Pagina de connexion individuala mostrant de transferiments dintrants o sortents individuals
pl: Strona indywidualnych połączeń pokazująca poszczególne transfery przychodzące i wychodzące
pt: Página de ligação individual que mostra as transferências individuais de entrada ou de saída
ro: Pagina individuală pentru o conexiune care arată transferuri primite sau trimise
ru: Страница индивидуального соединения, на которой отображаются отдельные входящие или исходящие передачи
sk: Stránka s individuálnym pripojením ukazuje jednotlivé prichádzajúce alebo odchádzajúce prenosy
sl: Stran posamezne povezave, ki prikazuje posamezne dohodne in odhodne prenose
sq: Faqja e lidhjes individuale që tregon transfertat individuale hyrëse ose dalëse
sr: Неисправна страница везе показује појединачне долазне или одлазне преносе
sv: Individuell anslutningssida som visar enskilda inkommande eller utgående överföringar
te: వ్యక్తిగత ఇన్‌కమింగ్ లేదా అవుట్‌గోయింగ్ బదిలీలను చూపించే వ్యక్తిగత కనెక్షన్ పేజీ
tr: Bireysel bağlantı sayfası, bireysel giden ve gelen aktarımları gösterir.
uk: Сторінка індивідуального з'єднання, що відображає окремі вхідні або вихідні передачі
uz: Shaxsiy kiruvchi yoki chiquvchi o‘tkazmalarni ko‘rsatadigan shaxsiy ulanish sahifasi
vi: Trang kết nối riêng lẻ hiển thị các dịch chuyển vào hoặc ra riêng biệt.
zh_cn: 单独的连接界面展示单独的传入传出

source: Manual connection dialog
ast: Mensax de conexón manual.
be: Акно ручнога злучэння
ca: Diàleg de connexió manual
cs: Dialog ručního připojení
cy: Deialog cysylltu â llaw
de: Manueller Verbindungsdialog
el: Διάλογος μη αυτόματης σύνδεσης
eo: Permana konekta dialogo
es: Diálogo de conexión manual
et: Käsitsiühenduse dialoogiaken
eu: Eskuzko konexioaren elkarrizketa-koadroa
fa: دیالوگ اتصال دستی
fi: Manuaalinen liitäntäikkuna
fr_ca: Fenêtre de connexion manuelle
he: דו שיח התחברות ידנית
hi: मैन्युअल कनेक्शन संवाद
hr: Dialog za povezivanje ručno
hu: Kézi kapcsolatok párbeszédablak
ia: Fenestra de dialogo de connexion manual
id: Dialog koneksi manual
is: Gluggi fyrir handvirka tengingu
it: Finestra di dialogo di connessione manuale
ja: 手動での接続ダイアログ
ko: 수동 연결 창
lo: ກ່ອງໂຕ້ຕອບການເຊື່ອມຕໍ່ດ້ວຍຕົນເອງ
lv: Manuāla savienojuma dialoglodziņš
ms: Dialog sambungan manual
nb: Dialogboks for manuell tilkobling
nl: Handmatige verbindingsdialoog
nn: Dialog for manuell tilkopling
oc: Bóstia de dialòg de connexion manuala
pl: Okno dialogowe połączenia ręcznego
pt: Janela de ligação manual
ro: Dialogul de conexiune manuală
ru: Диалог ручного подключения
sk: Dialóg manuálneho pripojenia
sl: Pogovorno okno ročne povezave
sq: Dialogu i lidhjes manuale
sr: Прозорче ручног повезивања
sv: Dialog för manuell anslutning
te: మాన్యువల్ కనెక్షన్ డైలాగ్
tr: Elle bağlantı penceresi
uk: Діалог ручного підключення
uz: Qo‘lda ulanish dialog oynasi
vi: Hộp thoại kết nối thủ công
zh_cn: 手动连接对话框

source: %(time_left)s (%(bytes_per_sec)s/s)
ar: %(time_left)s (%(bytes_per_sec)s/ث)
be: %(time_left)s (%(bytes_per_sec)s/с)
ja: %(time_left)s (%(bytes_per_sec)s/秒)
lt: %(time_left)s (%(bytes_per_sec)s/sek.)
sr: %(time_left)s (%(bytes_per_sec)s/сек)

source: Warpinator allows you to easily connect multiple computers on a local area network and share files quickly and securely.
da: Med Warpinator kan du nemt forbinde flere computere på et lokalt netværk og dele filer hurtigt og sikkert.
kab: Warpinator ad k-yeǧǧ ad teqqneḍ s sshala aṭas n yiselkimen deg uzeḍḍaadigan yerna ad tebḍuḍ ifuyla s tɣawla, tɣellist.
kn: ಸ್ಥಳೀಯ ಪ್ರದೇಶದ ಜಾಲಬಂಧದಲ್ಲಿ ಅನೇಕ ಗಣಕಗಳನ್ನು ಸುಲಭವಾಗಿ ಸಂಪರ್ಕಿಸಲು ಮತ್ತು ಕಡತಗಳನ್ನು ತ್ವರಿತವಾಗಿ ಮತ್ತು ಸುರಕ್ಷಿತವಾಗಿ ಹಂಚಿಕೊಳ್ಳಲು ವಾರ್ಪಿನೇಟರ್ ನಿಮಗೆ ಅನುಮತಿಸುತ್ತದೆ.
pt_br: Warpinator permite a você facilmente conectar a múltiplos computadores em uma rede de área local e compartilhar arquivos rapidamente e com segurança.

source: Warpinator
kn: ವಾರ್ಪಿನೇಟರ್

source: Linux Mint
kn: ಲಿನಕ್ಸ್ ಮಿಂಟ್
