Repository: linuxmint/warpinator
Catalog: po/*.po
Languages: ar, ast, be, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr_ca, he, hi, hr, hu, ia, id, is, it, ja, kab, kn, ko, ku, lo, lt, lv, ms, nb, nl, nn, oc, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sr@latin, sv, te, tr, uk, uz, vi, zh_cn, zh_tw

source: Initializing, please wait...
ar: جاري التهيئة ، يرجى الانتظار ...
ast: Aniciandu... Espera, por favor...
be: Ініцыялізацыя, пачакайце...
ca: Inicialitzant, si us plau espereu ...
cs: Inicializuje se – čekejte prosím…
cy: Yn cychwyn, arhoswch ...
da: Forbereder, vent venligst …
de: Initialisierung läuft, bitte warten …
el: Εκκίνηση, παρακαλούμε περιμένετε
eo: Pravalorizado, bonvolu atendi...
es: Inicializando, espere...
et: Käivitamine, palun oota...
eu: Hasieratzen, itxaron mesedez...
fa: در حال راه اندازی، لطفا صبر کنید...
fi: Valmistellaan, odota...
fr_ca: Initialisation, patientez…
he: מתבצע אתחול, נא להמתין...
hi: चालू हो रहा है, प्रतीक्षा करें...
hr: Pokretanje, pričekajte...
hu: Előkészítés, kis türelmet.
ia: Initialisation, attende...
id: Inisialisasi, harap tunggu...
is: Frumstilli, hinkraðu aðeins...
it: Inizializzazione in corso...
ja: 初期化しています、お待ちください...
kab: Awennez, ttxil-k arǧu...
kn: ಪ್ರಾರಂಭಿಸಲಾಗುತ್ತಿದೆ, ದಯವಿಟ್ಟು ನಿರೀಕ್ಷಿಸಿ...
ko: 초기화 중, 기다려주세요...
ku: Destpêkirin, ji kerema xwe li bendê bin...
lo: ກຳລັງເລີ່ມຕົ້ນ, ກະລຸນາລໍຖ້າ...
lt: Inicijuojama, palaukite...
lv: Notiek inicializēšana. Lūdzu, uzgaidi...
ms: Sedang memulakan, sila tungga...
nb: Initialiserer, vennligst vent...
nl: Bezig met opstarten, een ogenblik a.u.b....
nn: Initialiserer, vent litt...
oc: Lançament, esperatz...
pl: Uruchamianie, proszę czekać…
pt: A iniciar, aguarde...
pt_br: Inicializando, aguarde...
ro: Inițializarea, vă rugăm să așteptați...
ru: Инициализация, пожалуйста подождите...
sk: Inicializuje sa, prosím, čakajte...
sl: V teku je inicializacija, počakajte, prosim ...
sq: Duke u inicializuar, ju lutem prisni...
sr: Покрећем, сачекајте...
sr@latin: Inicijalizovanje, sačekajte...
sv: Initierar, var god vänta...
te: ప్రారంభిస్తోంది, దయచేసి వేచి ఉండండి...
tr: Başlatılıyor, lütfen bekleyin...
uk: Ініціалізація, будь ласка зачекайте...
uz: Boshlanmoqda, kuting...
vi: Đang khởi tạo, vui lòng đợi ...
zh_cn: 初始化，请稍等...
zh_tw: 初始化中, 請稍候...

source: Something went wrong
ar: حدث خطأ ما
ast: Daqué salió mal
be: Нешта пайшло не так
ca: S'ha produït un error
cs: Něco se pokazilo
cy: Aeth rhywbeth o'i le
da: Noget gik galt
de: Etwas lief schief
el: Κάτι πήγε στραβά
eo: Io fiaskis
es: Se ha producido un fallo
et: Midagi läks valesti
eu: Arazoren bat izan da
fa: مشکلی پیش آمد
fi: Jokin meni pieleen
fr_ca: Un problème est survenu
he: משהו השתבש
hi: कुछ गलत हो गया
hr: Nešto nije u redu
hu: Hoppá, valami elromlott
ia: Alco errate eveniva
id: Ada yang tidak beres
is: Eitthvað fór úrskeiðis
it: Si è verificato un problema
ja: 問題が発生しました
kab: Yella wayen ur neddi ara
kn: ಏನೋ ತಪ್ಪಾಗಿದೆ
ko: 문제가 생겼습니다.
ku: Tiştek xelet derket
lo: ມີບາງຢ່າງຜິດພາດ
lt: Kažkas nutiko
lv: Kaut kas nogāja greizi
ms: Sesuatu yang tidak kena telah berlaku
nb: Noe gikk galt
nl: Er is iets misgegaan
nn: Noko gjekk gale
oc: Quicòm a trucat
pl: Coś poszło nie tak
pt: Algo correu mal
pt_br: Algo deu errado
ro: Ceva n-a mers bine
ru: Что-то пошло не так
sk: Niekde sa stala chyba
sl: Prišlo je do neznane težave
sq: Diçka shkoi keq
sr: Нешто је пошло наопако
sr@latin: Nešto nije kako treba
sv: Något blev fel
te: ఏదో తప్పు జరిగింది
tr: Bir şeyler yanlış gitti
uk: Виникли проблеми
uz: Nimadir noto‘g‘ri bajarildi
vi: Đã xảy ra lỗi
zh_cn: 出错
zh_tw: 發生錯誤

source: Invalid save location
ar: موقع حفظ غير صالح
ast: Ruta de guardáu non válida
be: Няправільнае месца захавання
ca: Ubicació de desat no vàlida
cs: Neplatné umístění pro uložení
cy: Lleoliad cadw annilys
da: Ugyldig placering til at gemme på
de: Ungültiger Speicherort
el: Μη έγκυρη τοποθεσία αποθήκευσης
eo: Nevalida konserva loko
es: La ubicación para guardar no es válida
et: Vigane salvestamise asukoht
eu: Gordetzeko kokaleku baliogabea
fa: مکان ذخیره نامعتبر
fi: Virheellinen tallennuspaikka
fr_ca: L’emplacement d’enregistrement est invalide
he: מיקום שמירה לא תקין
hi: अमान्य संचित स्थान
hr: Nevaljana lokacija spremanja
hu: Érvénytelen mentési mappa
ia: Loco de salvamento non valide
id: Lokasi penyimpanan tidak valid
is: Ógild staðsetning vistunar
it: Posizione di salvataggio non valida
ja: 保存先の場所が無効です
kab: Ideg n usekles d armeɣtu
kn: ಅಮಾನ್ಯ ಉಳಿಸುವ ಸ್ಥಳ
ko: 올바르지 않은 저장 위치
ku: Cihê hilanînê nederbasdar
lo: ທີ່ຕັ້ງການບັນທຶກບໍ່ຖືກຕ້ອງ
lt: Neteisinga įrašymo vieta
lv: Nepareiza saglabāšanas vieta
ms: Lokasi simpanan tidak sah
nb: Ugyldig lagreplassering
nl: Ongeldige opslaglocatie
nn: Ugyldig lagringsstad
oc: Emplaçament d’enregistrament invalid
pl: Nieprawidłowe miejsce zapisu
pt: Local de armazenamento inválido
pt_br: Diretório de armazenamento inválido
ro: Locație de salvare nevalidă
ru: Недопустимое место сохранения
sk: Neplatné umiestnenie ukladania
sl: Neveljavno mesto shranjevanja
sq: Vendndodhje e pavlefshme e ruajtjes
sr: Неисправно место чувања
sr@latin: Neispravno mesto za snimanje
sv: Kan inte spara på denna plats
te: చెల్లని సేవ్ స్థానం
tr: Geçersiz kayıt yeri
uk: Невірне місце збереження
uz: Saqlash joyi noto‘g‘ri
vi: Vị trí lưu không hợp lệ
zh_cn: 无效的保存路径
zh_tw: 無效的儲存位置

source: This folder is either inaccessible or forbidden to save files to. Please select a new location in Preferences and ensure that it is accessible.
ast: Esti ficheru nun ye accesible, o ta protexíu escontra escritura. Por favor, escoye otra ruta en "Preferencies" y tate xuru de que pueda accedese.
be: Гэта папка недасяжная або забаронена для захавання файлаў. Выберыце новае месца ў наладах і ўпэўніцеся што яно дасяжнае.
ca: Aquesta carpeta és inaccessible o no està permès desar-hi fitxers. Seleccioneu a Preferències una ubicació que sigui accessible.
cs: Tato složka je buď nepřístupná, nebo je do ní zakázáno ukládat soubory. Vyberte prosím nové umístění v Předvolbách a ujistěte se, že je dostupné.
cy: NId yw'r ffolder yn hygyrch neu mae'n waharddedig cadw ffeiliau ynddo. Dewiswch leoliad newydd yn y Dewisiadau a sicrhau ei fod yn hygyrch.
da: Mappen er enten ikke tilgængelig eller det er ikke tilladt at gemme filer i den. Vælg en ny placering under Indstillinger og sikr dig, at den er tilgængelig.
de: Auf diesen Ordner kann entweder nicht zugegriffen werden oder es ist verboten, Dateien darin zu speichern. Bitte wählen Sie in den Einstellungen einen neuen Speicherort und stellen Sie sicher, dass dieser zugänglich ist.
el: Αυτός ο φάκελος είναι μη-προσβάσιμος ή έχει εσφαλμένα δικαιώματα. Παρακαλώ επιλέξτε μια νέα τοποθεσία από τις Ρυθμίσεις και ελέγξτε την προσβασιμότητα αυτής.
eo: Ĉi tiu dosierujo estas aŭ nealirebla aŭ malpermesita por konservi dosierojn. Bonvolu elekti novan lokon en Agordoj kaj certigi, ke ĝi estas alirebla.
es: Esta carpeta es inaccesible o no está permitido guardar archivos en ella. Seleccione en Preferencias una ubicación que sea accesible.
et: Sellele kaustale pole juurdepääsu või failide salvestamine keelatud. Valige eelistustes uus asukoht ja veenduge, et see oleks juurdepääsetav.
eu: Karpeta hau ez dago erabilgarri edo debekatua dago bertan fitxategiak gordetzea. Hautatu kokapen berri bat Hobespenetan eta ziurtatu erabilgarri dagoela.
fa: این پوشه یا غیرقابل دسترسی است یا ذخیره فایل به آن ممنوع است. لطفا یک مکان جدید را در ترجیحات انتخاب کنید و مطمئن شوید قابل دسترس است.
fi: Tämä kansio ei ole käytettävissä tai siihen ei ole oikeuksia tallentaa. Valitse uusi sijainti asetuksista ja varmista, että se on käytettävissä.
fr_ca: Soit ce dossier est inaccessible soit vous n’avez pas le droit d’y enregistrer des fichiers. Choisissez un autre emplacement dans les préférences et assurez-vous qu’il est accessible.
he: תיקייה זו לא נגישה או לא מאפשרת שמירת קבצים. נא לבחור מתפריט 'העדפות' מיקום חדש ולודא שהוא נגיש.
hi: यह फ़ोल्डर या तो पहुँच योग्य नहीं है या फ़ाइलों को सहेजने के लिए निषिद्ध है। कृपया वरीयताएँ में एक नया स्थान चुनें और सुनिश्चित करें कि यह पहुँच योग्य है।
hr: Mapa je nepristupačna ili je zabranjeno spremanje datoteke. Molim vas birajte novu lokaciju u postavkama i osigurajte da bude pristupačna.
hu: Ez a mappa vagy elérhetetlen, vagy a fájlok nem menthetők el ide. Válasszon ki egy új helyet a Beállításokban, és bizonyosodjon meg róla, hogy az elérhető legyen.
ia: Iste dossier es inaccessibile o prohibite pro salvar le files. Per favor selige un nove position in le Preferentias e assecura te que illo es accessibile.
id: Folder ini tidak dapat diakses atau dilarang untuk menyimpan file. Silakan pilih lokasi baru di Preferensi dan pastikan lokasi tersebut dapat diakses.
is: Þessi mappa er óaðgengileg eða er ekki leyfð til vistunar. Veldu nýja staðsetningu í kjörstillingum eða tryggðu að sú sem nú er valin sé aðgengileg.
it: Questa cartella è inaccessibile o non ci sono i permessi per salvarci file. Seleziona una nuova posizione in Preferenze e assicurati che sia accessibile.
ja: このフォルダーにはアクセスできないか、ファイルを保存する許可がありません。 設定から新しい場所を選択し、アクセスできるかどうかを確認してください。
ko: 이 폴더는 액세스할 수 없거나 파일을 저장할 수 없습니다. 환경설정에서 새 위치를 선택하고 접근 가능한지 확인하세요.
ku: Ev peldank an nayê gihîştin an jî qedexe ye ku pelan tê de hilîne. Ji kerema xwe cîhek nû di Preferences de hilbijêrin û piştrast bikin ku ew gihîştî ye.
lo: ໂຟເດີນີ້ບໍ່ສາມາດເຂົ້າເຖິງ ຫຼື ຖືກຫ້າມບໍ່ໃຫ້ບັນທຶກໄຟລ໌. ກະລຸນາເລືອກທີ່ຕັ້ງໃໝ່ໃນການຕັ້ງຄ່າ ແລະ ກວດສອບໃຫ້ແນ່ໃຈວ່າມັນສາມາດເຂົ້າເຖິງໄດ້.
lv: Šī mape ir nepieejama vai tajā ir aizliegts saglabāt failus. Lūdzu, izvēlies jaunu atrašanās vietu iestatījumos un pārliecinies, ka tā ir pieejama.
ms: Folder ini sama ada tidak dapat diakses atau dilarang untuk menyimpan fail. Sila pilih lokasi baharu dalam Keutamaan dan pastikan ia boleh diakses.
nb: Denne mappen er enten utilgjengelig eller forbudt å lagre filer i. Velg en ny plassering i Innstillinger og sørg for at den er tilgjengelig.
nl: Deze map is of ontoegankelijk of er kunnen geen bestanden in worden opgeslagen. Kies a.u.b. een nieuwe locatie in Voorkeuren en zorg ervoor dat die wel toegankelijk is.
nn: Denne mappa er anten utilgjengeleg eller forbode å lagre filer i. Vel ei ny plassering i innstillingane og sjå til at ho er tilgjengeleg.
oc: Aqueste dossièr es siá inaccessible o es interdich d’i enregistrar de fichièr. Mercés de seleccionar un emplaçament novèl dins Preferéncias e asseguratz-vos que siá accessible.
pl: Ten folder jest niedostępny lub nie można w nim zapisywać plików. Wybierz nową lokalizację w Preferencjach i upewnij się, że jest dostępna.
pt: Esta pasta está inacessível ou proibida para guardar ficheiros. Selecione uma nova localização nas Preferências e certifique-se de que está acessível.
pt_br: Esta pasta está inacessível ou proibida para salvar arquivos. Por favor, selecione um novo local em Preferências e certifique-se de que esteja acessível.
ro: Acest dosar este inaccesibil sau scrierea în el este interzisă. Te rog selectează o altă locație în Preferințe și verifică că este accesibilă.
ru: Эта папка либо недоступна, либо в неё запрещено сохранение файлов. Выберите в настройках другое место и убедитесь, что оно доступно.
sk: Tento priečinok je buď nedostupný, alebo je doň zakázané ukladať súbory. Vyberte nové miesto v Predvoľbách a uistite sa, že je dostupné.
sl: Ta mapa je nedostopna ali pa je vanjo prepovedano shranjevati datoteke. V nastavitvah izberite novo lokacijo in zagotovite, da je dostopna.
sq: Kjo dosje ose nuk është e arritshme ose është e ndaluar të ruhen skedarë në të. Zgjidhni një vendndodhje të re te Preferencat dhe sigurohuni që të jetë e arritshme.
sr: Овој фасцикли се не може приступити или је забрањено чување датотека у њој. Изаберите ново место у поставкама и уверите се да јој се може приступити.
sv: Den här mappen är antingen otillgänglig eller förbjuden att spara filer i. Välj en ny plats i Inställningar och se till så att den är tillgänglig.
te: ఈ ఫోల్డర్ యాక్సెస్ చేయలేనిది లేదా ఫైళ్ళను సేవ్ చేయడం నిషేధించబడింది. దయచేసి ప్రాధాన్యతలలో కొత్త స్థానాన్ని ఎంచుకుని, అది యాక్సెస్ చేయగలదని నిర్ధారించుకోండి.
tr: Bu dizine erişilemiyor veya dosyaların kaydedilmesi engelli. Lütfen tercihlerden yeni bir konum seçin ve erişilebilir olduğundan emin olun.
uk: Ця тека або недоступна, або в ній заборонено збереження файлів. Виберіть нове місце в налаштуваннях і переконайтеся, що воно доступне.
uz: Ushbu jildga kirish imkonsiz yoki fayllarni saqlash taqiqlangan. Iltimos, Sozlamalar orqali yangi joyni tanlang va unga kirish mumkinligiga ishonch hosil qiling.
vi: Thư mục này không thể truy cập được hoặc bị cấm lưu tệp vào. Vui lòng chọn một vị trí mới trong Tùy chọn và đảm bảo rằng vị trí đó có thể truy cập được.
zh_cn: 此文件夹无法访问或禁止将文件保存到其中。请在“首选项”中选择一个新位置，并确保该位置可访问。
zh_tw: 本目錄無法存取檔案。請在喜好設定可存取的位址

source: Searching for other computers
ar: البحث عن أجهزة كمبيوتر أخرى
ast: Guetando otros ordenadores
be: Пошук іншых камп'ютараў
ca: Buscant altres equips
cs: Hledání ostatních počítačů
cy: Chwilio am gyfrifiaduron eraill
da: Søger efter andre computere
de: Nach anderen Rechnern wird gesucht
el: Αναζήτηση για άλλους υπολογιστές
eo: Serĉado de aliaj komputiloj
es: Buscando otros equipos
et: Teiste arvutite otsimine
eu: Beste ordenagailuen bila
fa: درحال جست‌و‌جو برای رایانه های دیگر
fi: Etsitään muita tietokoneita
fr_ca: Recherche d’autres ordinateurs
he: מתבצע חיפוש אחר מחשבים אחרים
hi: अन्य कंप्यूटर्स खोजना
hr: Pretraživanje drugih računala
hu: További számítógépek keresése
ia: In cerca de altere computatores
id: Mencari kompter lainnya
is: Leita að öðrum tölvum...
it: Ricerca di altri computer in corso...
ja: 他のコンピューターを検索しています
kab: Anadi ɣef yiselkimen-nniḍen
kn: ಇತರ ಗಣಕಗಳಿಗಾಗಿ ಹುಡುಕಲಾಗುತ್ತಿದೆ
ko: 다른 컴퓨터 검색
ku: Li komputerên din digerin
lo: ກຳລັງຄົ້ນຫາຄອມພິວເຕີໜ່ວຍອື່ນ
lt: Ieškoma kitų kompiuterių
lv: Meklē citus datorus
ms: Mencari komputer lain
nb: Søker etter andre datamaskiner
nl: Zoeken naar andere computers...
nn: Søkjer etter andre datamaskiner
oc: Recèrca d’autres ordenadors
pl: Szukanie innych komputerów
pt: A procurar por outros computadores
pt_br: Procurando por outros computadores
ro: Căutarea altor computere
ru: Поиск других компьютеров
sk: Vyhľadávajú sa ďalšie počítače
sl: Iskanje drugih računalnikov
sq: Duke kërkuar për kompjuterë të tjerë
sr: Тражим друге рачунаре
sr@latin: Pretraga za drugim računarima
sv: Söker efter andra datorer
te: ఇతర కంప్యూటర్ల కోసం వెతుకుతోంది
tr: Diğer bilgisayarlar aranıyor
uk: Пошук інших комп'ютерів
uz: Boshqa kompyuterlar qidirilmoqda
vi: Tìm kiếm các máy tính khác
zh_cn: 正在搜索其他电脑
zh_tw: 搜尋其他電腦中

source: Shutting down...
ar: إيقاف تشغيل...
ast: Apagando...
be: Выключэнне...
ca: Aturant...
cs: Ukončuje se…
cy: Yn cau...
da: Lukker ned …
de: wird heruntergefahren …
el: Τερματισμός...
eo: Malŝaltado...
es: Apagando...
et: Lõpetamine...
eu: Itzaltzen...
fa: درحال خاموش کردن...
fi: Sammutetaan...
fr_ca: Arrêt…
he: מתבצע כיבוי...
hi: बंद किया जा रहा है...
hr: Isključivanje...
hu: Leállítás…
ia: Claudente...
id: Mematikan...
is: Geng frá...
it: Arresto...
ja: シャットダウンしています...
kab: Asensi...
kn: ಸ್ಥಗಿತಗೊಳಿಸಲಾಗುತ್ತಿದೆ...
ko: 종료 중...
ku: Girtin...
lo: ກຳລັງປິດລະບົບ...
lt: Išjungiama...
lv: Notiek izslēgšana...
ms: Sedang dimatikan...
nb: Avslutter...
nl: Afsluiten...
nn: Slår av...
oc: Arrèst en cors…
pl: Zamykanie…
pt: A encerrar...
pt_br: Finalizando...
ro: Oprire...
ru: Завершение работы...
sk: Vypína sa...
sl: Izklapljanje ...
sq: Duke u fikur...
sr: Гасим...
sr@latin: Isključivanje...
sv: Stänger av...
te: షట్ డౌన్ అవుతోంది...
tr: Kapatılıyor...
uk: Завершення роботи...
uz: Oʻchirilmoqda...
vi: Đang Tắt...
zh_cn: 退出程序中 ...
zh_tw: 關閉中…

source: Restart required
ast: Requierse reaniciar
be: Патрабуецца перазапуск
ca: Cal reiniciar
cs: Vyžadován restart
cy: Mae angen ailgychwyn
da: Genstart kræves
de: Neustart erforderlich
el: Απαιτείται επανεκκίνηση
eo: Restarto postulata
es: Es necesario reiniciar
et: Vajalik taaskäivitus
eu: Berrabiaraztea beharrezkoa da
fa: نیازمند راه‌اندازی مجدد
fi: Uudelleenkäynnistys tarvitaan
fr_ca: Un redémarrage est nécessaire
he: נדרש אתחול
hi: पुनःआरंभ की जरुरत है
hr: Potrebno je ponovno pokretanje
hu: Újrakezdés szükséges
ia: Reinitio necessari
id: Diperlukan mulai ulang
is: Endurræsingar er krafist
it: Riavvio richiesto
ja: 再起動が必要です
ko: 다시 시작해야 합니다
ku: Destpêkirina nû pêwîst e
lo: ຕ້ອງການຣີສະຕາດ
lt: Reikia paleisti iš naujo
lv: Nepieciešama restartēšana
ms: Mula semula diperlukan
nb: Omstart kreves
nl: Herstart vereist
nn: Omstart nødvendig
oc: Reaviada requerida
pl: Wymagane jest ponowne uruchomienie
pt: É necessário reiniciar
pt_br: Reinicialização necessária
ro: Este necesară repornirea
ru: Требуется перезапуск
sk: Vyžaduje sa reštart
sl: Zahtevan je ponoven zagon
sq: Kërkohet rinisje
sr: Потребно је поновно покретање
sv: Omstart krävs
te: పునఃప్రారంభం అవసరం
tr: Yeniden başlatma gerekiyor
uk: Потрібен перезапуск
uz: Qayta ishga tushirish talab qilinadi
vi: Yêu cầu khởi động lại
zh_cn: 需要重新启动
zh_tw: 需要重新啟動

source: Warpinator needs to restart before the new save directory can be used
ast: Warpinator requier un reaniciu enantes d'usar el nuevu directoriu
be: Трэба перазапусціць Warpinator перад выкарыстаннем новага каталога
ca: Heu de reiniciar warpinator per poder utilitzar el nou directori de desament
cs: Warpinator se musí restartovat aby bylo možné použít nový adresář pro ukládání
cy: Mae angen ailgychwyn Warpinator cyn mae modd defnyddio'r cyfeiriadur cadw newydd
da: Warpinator skal genstartes, før den nye mappe til at gemme i kan bruges
de: Warpinator muss neu gestartet werden, bevor das neue Speicherverzeichnis verwendet werden kann
el: Το Warpinator πρέπει να κάνει επανεκκίνηση για να χρησιμοποιηθεί ο νέος κατάλογος αποθήκευσης
eo: Warpinator bezonas restarti antaŭ ol la nova konserva dosierujo povas esti uzita
es: Debe reiniciar warpinator para poder usar el nuevo directorio de guardado
et: Warpinator peab enne uue salvestuskataloogi kasutamist taaskäivitama
eu: Warpinator berrabiarazi beharra dago fitxategiak gordetzeko karpeta berria erabili ahal izateko.
fa: Warpinator نیاز به راه‌اندازی مجدد دارد قبل از اینکه مسیر ذخیره جدید را بتوان استفاده کرد
fi: Warpinator on käynnistettävä uudelleen ennen kuin uutta hakemistoa voidaan käyttää
fr_ca: Warpinator doit être redémarré avant que le nouveau dossier d’enregistrement puisse être utilisé.
he: נדרש לאתחל את Warpinator על מנת שיהיה ניתן להשתמש במחיצה החדשה שנשמרה
hi: नई सेव डायरेक्टरी का उपयोग करने से पहले Warpinator को पुनरारंभ करने की आवश्यकता है
hr: Warpinator se mora ponovno pokrenuti prije što novi direktorij za spremanje može biti korišten
hu: A Warpinator programot újra kell indítani az új mentési mappa használatbavételéhez
ia: Warpinator necessita reinitiar ante que le nove directorio de salvamento pote esser usate
id: Warpinator perlu dimulai ulang sebelum direktori penyimpanan baru dapat digunakan
is: Warpinator þarfnast endurræsingar áður en hægt er að nota nýju vistunarmöppuna
it: Warpinator deve essere riavviato affinché la nuova cartella di salvataggio possa essere usata
ja: 新しい保存先のフォルダーを使用する前に Warpinator を再起動する必要があります
ko: 새 저장 디렉터리를 사용하려면 Warpinator를 다시 시작해야 합니다.
ku: Berî ku pelrêça hilanînê ya nû were bikar anîn pêdivî ye ku Warpinator ji nû ve dest pê bike
lo: Warpinator ຕ້ອງການຣີສະຕາດກ່ອນທີ່ໄດເຣັກທໍຣີບັນທຶກໃໝ່ຈະສາມາດໃຊ້ງານໄດ້
lv: Lai varētu izmantot jauno saglabāšanas direktoriju, ir jārestartē programma Warpinator
ms: Warpinator perlu dimulakan semula sebelum direktori simpanan baharu boleh digunakan
nb: Warpinator må starte på nytt før den nye lagringskatalogen kan brukes
nl: Warpinator moet herstart worden alvorens de nieuwe opslagmap kan worden gebruikt
nn: Warpinator må startast på nytt før den nye lagringsmappa kan brukast
oc: Warpinator requerís una reaviada abans de poder utilizar lo repertòri d’enregistrament novèl
pl: Warpinator musi zostać uruchomiony ponownie, zanim będzie można użyć nowego katalogu zapisu
pt: O Warpinator tem de ser reiniciado antes de poder utilizar o novo diretório para guardar ficheiros
pt_br: O Warpinator precisa reiniciar antes que o novo diretório de salvamento possa ser usado
ro: Warpinator trebuie repornit înainte de a putea folosi noul director pentru descărcări
ru: Необходимо перезапустить Warpinator, чтобы можно было использовать новый каталог для сохранения
sk: Warpinator sa musí reštartovať, aby bolo možné použiť nový adresár na uloženie
sl: Warpinatorja je potrebno pred uporabo nove mape za shranjevanje ponovno zagnati
sq: Warpinator duhet të riniset përpara se të mund të përdoret direktoria e re e ruajtjes
sr: Варпинатор треба поново да се покрене пре него што нов директоријум чувања може да се користи
sv: Warpinator behöver starta om innan en ny mapp kan användas
te: కొత్త సేవ్ డైరెక్టరీని ఉపయోగించే ముందు వార్‌పినేటర్ పునఃప్రారంభించాలి.
tr: Yeni kayıt dizininin kullanılabilmesi için Warpinator yeniden başlatılmalı
uk: Необхідно перезапустити Warpinator, перед тим як нова тека збереження зможе бути використаною
uz: Yangi saqlash katalogidan foydalanishdan oldin Warpinator qayta ishga tushishi kerak
vi: Warpinator cần khởi động lại trước khi có thể sử dụng thư mục lưu mới
zh_cn: Warpinator 需要重新启动才能使用新的保存目录
zh_tw: Warpinator 需重啟才能使用新的目錄

source: Restart
ast: Reaniciar
be: Перазапуск
ca: Reinicia
cs: Restartovat
cy: Ailgychwyn
da: Genstart
de: Neu starten
el: Επανεκκίνηση
eo: Restartigi
es: Reiniciar
et: Taaskäivita
eu: Berrabiarazi
fa: راه‌اندازی مجدد
fi: Käynnistä uudelleen
fr_ca: Redémarrer
he: אתחול
hi: पुनरारंभ
hr: Ponovno pokretanje
hu: Újrakezdés
ia: Reinitiar
id: Mulai Ulang
is: Endurræsa
it: Riavvia
ja: 再起動
ko: 다시 시작
ku: Jinûve Bide Destpêkirin
lo: ຣີສະຕາດ
lt: Paleisti iš naujo
lv: Restartēt
ms: Mula semula
nb: Start på nytt
nl: Herstarten
nn: Start på nytt
oc: Reaviar
pl: Uruchom ponownie
pt: Reiniciar
pt_br: Reiniciar
ro: Repornește
ru: Перезапустить
sk: Reštart
sl: Ponovno zaženi
sq: Rinis
sr: Поново покрени
sv: Omstart
te: పునఃప్రారంభించండి
tr: Yeniden başlat
uk: Перезапустити
uz: Qayta ishga tushirish
vi: Khởi động lại
zh_cn: 重新启动
zh_tw: 重新啟動

source: Disk Full
ast: Discu enllenu
be: Дыск запоўнены
ca: Disc ple
cs: Plný disk
cy: Disg Llawn
da: Disken er fuld
de: Festplatte ist voll
el: Ο δίσκος έχει γεμίσει
eo: Disko plenas
es: Disco lleno
et: Ketas täis
eu: Diskoa beteta
fa: دیسک پُر است
fi: Levy on täynnä
fr_ca: Le disque est saturé
he: כונן מלא
hi: डिस्क भरी हुई है
hr: Disk je pun
hu: Betelt a lemez
ia: Disco plen
id: Disk Penuh
is: Diskur fullur
it: Disco pieno
ja: ディスクがいっぱいです
ko: 디스크 가득 참
ku: Dîsk tijî ye
lo: ພື້ນທີ່ດິສກ໌ເຕັມ
lv: Pilns disks
ms: Cakera Penuh
nb: Full disk
nl: Schijf vol
oc: Disc plen
pl: Dysk pełny
pt: Disco cheio
pt_br: Disco cheio
ro: Disc plin
ru: Накопитель полон
sk: Disk je plný
sl: Disk je poln
sq: Disku është komplot
sr: Диск је пун
sv: Disken är full
te: డిస్క్ నిండింది
tr: Disk Dolu
uk: Диск заповнений
uz: Disk to‘la
vi: Ổ Đĩa đầy
zh_cn: 磁盘已满
zh_tw: 磁碟已滿
