Repository: linuxmint/warpinator
Catalog: po/la.po
Languages: la

source: Group Code
la: Codex Collectionis

source: You cannot communicate with computers that do not use the same code.
la: Computatoribus cum codice diverso communicare non potest.

source: Set code
la: Codicem scribe

source: More information
la: Informationes additiciae

source: No matching results
la: Nullum responsum congruens

source: Make this remote machine a favorite in the main view
la: Hunc computatorem remotum in praeposita expositionis praecipuae serva

source: Clear inactive and completed operations
la: Actiones non actuosas aut perfectas remove

source: Send files
la: Plicas mitte

source: File Transfers
la: Translationes Plicarum

source: Online
la: In linea

source: No other computers found...
la: Alii computatores non inventi sunt ...

source: Make sure your network connection is active.
la: Fac ut conexus retis operetur.

source: Check your firewall rules. The port numbers can be changed. See preferences for more details.
la: Regulas muri incendiarii inspice. Numerus portus mutari potest. Praepositiones aliis singulis inspice.

source: Is Warpinator running on any other computers on this network? If so, make sure they are all using the same group code in preferences.
la: An Warpinator in computatoribus huis retis operatur? Si ita, fac ut omnia eodem codice collectionis utantur.

source: Possible solutions:
la: Solutiones temptandae:

source: Initializing, please wait...
la: Initiatio, expecta quaeso ...

source: Something went wrong
la: Aliquid putuit

source: Invalid save location
la: Locus servandi mendosus

source: Searching for other computers
la: Alios computatores quaere

source: Shutting down...
la: Extinguitur ...

source: Open save folder
la: Directorium ad servanda aperi

source: Send and Receive Files across the Network
la: Plicas per Rete Mitte atque Recipe

source: Awaiting approval
la: Comprobatio expectatur

source: Not enough disk space!
la: Area disci deficit!

source: Calculating
la: Computatur

source: Accept this request
la: Rogationem recipe

source: Refuse this request
la: Rogationem repudia

source: Cancel this request
la: Rogationem interrumpe

source: Restart this operation
la: Operationem iterum suscita

source: Pause this operation
la: Operationem intermitte

source: Resume this operation
la: Operationem resume

source: Cancel this operation
la: Operationem interrumpe

source: Remove this operation from the list
la: Operationem ex indice remove

source: Open the containing folder
la: Directorium aperi

source: Note on port numbers:
la: De numeris portus:

# preferences window title
source: Warpinator Preferences
la: Warpinatoris Praepositiones

source: New incoming files
la: Novae plicae accipiendae

source: %(sender_name)s would like to send you %(file_count)d file (%(file_name)s).
la: %(sender_name)s tibi %(file_count)d plicas mittere vult (%(file_name)s).

source: %(sender_name)s would like to send you %(file_count)d files
la: %(sender_name)s tibi %(file_count)d plicas mittere vult

source: Accept
la: Recipe

source: Decline
la: Recusa

source: %(sender_name)s is sending you %(file_count)d file (%(file_name)s).
la: A %(sender_name)s tibi %(file_count)d plicae mittuntur (%(file_name)s).

source: %(sender_name)s is sending you %(file_count)d files
la: A %(sender_name)s tibi %(file_count)d plicae mittuntur

source: Transfer complete
la: Translatio perfecta

source: The transfer to %s has finished successfully
la: Translatio ad %s bene perfecta est

source: The transfer from %s has finished successfully
la: Tranlsatio ex %s bene perfecta est

source: Transfer failed
la: Translatio non expleta

source: Something went wrong with the transfer to %s
la: Aliquid putuit ad %s mittendo

source: Something went wrong with the transfer from %s
la: Aliquid putuit ex %s accipiendo

source: Transfer cancelled
la: Translatio interrupta

source: Your transfer to %s was cancelled
la: Tua translatio to %s interrupta est

source: An incoming transfer from %s was cancelled
la: Translatio iniens ex %s interrupta est

source: %d file
la: %d plica

source: Warpinator Preferences
la: Warpinatoris Praepositiones

source: General
la: Generalia

source: Desktop
la: Scriptorium

source: Show an icon in the notification area
la: Iconem in aream notificationis ostende

source: Start with main window open
la: Cum fenestra praecipua incipe

source: Start automatically
la: Automatice pellere

source: Use compression when possible.
la: Compressione utere si fieri possit.

source: Warning: This may have a negative impact on performance on some faster networks.
la: Cave: efficia minui potest in aliquibus retibus celerissimis.

source: Location for received files
la: Locus ad plicas recipiendas

source: Require approval before accepting files
la: Approbatio necessaria ad plicas accipiendas

source: Require approval when files would be overwritten
la: Approbatio necessaria ad scribendum supra plicas

source: Display a notification when someone sends (or tries to send) you files
la: Notationem ostende cum aliquis tibi plicas mittat (aut mittere temptet)

source: Connection
la: Conexus

source: Network
la: Rete

source: Automatic
la: Automatice

source: %s - not found
la: %s - non invenitur

source: Network interface to use
la: Interfacies retis utenda

source: Incoming port for transfers
la: Portus aditus ad transferendum

source: Incoming port for registration
la: Portus aditus ad perscribendum

source: Apply network changes
la: Mutationes retis perfice

source: Update firewall rules
la: Regulas muri incendiarii renova

source: Any port numbers will work for the application, but using the same ports for all computers can make it simpler to add firewall exceptions if necessary.
la: Portibus omnibus applicatio uti potest, tamen simplicius est eodem portu in omnibus computatoribus uti ut facile exceptiones ad murum incendiarum addantur si necesse sit.

source: A group code is required.
la: Codex collectionis opus est.

source: Connection has been lost
la: Conexus amissus

source: An error occurred on the remote machine
la: Error evenit in computatore remoto

source: Cancel
la: Interrumpe

source: Add
la: Adde

source: Select file(s) to send
la: Plicas mittendas elige

source: A few seconds remaining
la: Pauca secunda relinquuntur

source: %d seconds remaining
la: %d secunda reliqua

source: %d minute
la: %d minutum

source: %d hour
la: %d hora

source: approximately %d hour
la: fere %d hora

source: About
la: Circa

source: Paused
la: Quiescens

source: Waiting for approval
la: Comprobatio expectatur

source: Waiting for your approval
la: Comprobatio tua expectatur

source: Not enough disk space
la: Area disci deficit

source: Files may be overwritten
la: Supra plicas scribere potest

source: Request cancelled
la: Rogatio interrupta

source: Request cancelled by %s
la: Rogatio ab %s interrupta est

source: Transfer cancelled by %s
la: Translatio ab %s interrupta est

source: File '%s' not found
la: Plica '%s' non inventa

source: Some files not found
la: Plicae nonnullae non inventae

source: Completed
la: Perfectum

source: Connecting
la: Conectitur

source: Connecting to %s
la: Ad %s conectitur

source: %s is not online
la: %s non est in linea

source: Cannot connect to %s
la: Ad %s conecti non potest

source: Waiting for %s to complete the connection.
la: Conexum perfecturus %s expectatur.

source: %d new incoming transfer
la: %d nova translatio iniens

source: Favorites
la: Praeposita

source: Recents
la: Recentes

source: Browse...
la: Naviga ...

source: Preferences
la: Praepositiones

source: Quit
la: Relinque

source: You don't appear to be connected to a network.
la: Ad rete conexus non videris.

source: Startup was unsuccessful, please check your logs.
la: Initiatio deficit, relationes inspice quaero.

source: Offline
la: Extra lineam

source: Unable to connect
la: Conecti non potuit

source: Waiting for two-way connection
la: Conexus duabus-viabus expectatur

source: Send to all
la: Omnibus mitte

source: Open a firewall port for Warpinator
la: Portum muri incendiarii pro Warpinator aperi

source: To modify firewall settings, you need to authenticate.
la: Comprobatio petita ad configurationem muri incendiarii mutandam.
